export default [
    {
        "title":  "مقدمة",
        "items": [
            {
                "header": "",
                "content": [
                    "نعتز بثقتـكم في منصـة معلن وشركة معلن للتسويق بالمملكة العربية السعودية.",
                    "من منطلق احترام منصة معلن لحقوق مستخدميها من العملاء والمؤثرين في خصوصية بياناتهم الشخصية، قامت منصة معلن بصياغة هذه السياسة لتتضمن كافة التوضيحات والضمانات التي نقدمها بشأن جمع واستخدام البيانات، وكذلك تحديد البيانات التي نقوم بجمعها وكيفية إدارتها واستخدامها واعتبارات الكشف عنها، وقد راعينا في صياغة هذه السياسة الأنظمة المعمول بها في المملكة العربية السعودية بما في ذلك نظام حماية البيانات ونظام التجارة الالكترونية وكذلك راعينا ما يتطلبه تقديم خدمات المنصة من جمع ومعالجة بعض البيانات عن المستخدمين، وتقوم شركة معلن للتسويق من خلال إدارة منصة معلن بالتعامل مع بياناتكم ومعالجتها بشكل قانوني وفق الأنظمة المعمول بها، لذا ، وذلك على النحو الآتي."
                ]            
            }
        ]
    },
    {
        "title":  "أولاً: التعريفات",
        "items": [
            {
                "header": "",
                "content": ["تعد كافة التعريفات الواردة في وثيقة الشروط والأحكام الخاصة بمنصة معلن جزء لا يتجزأ من سياسة الخصوصية هذه، ويتم تفسير المصطلحات الواردة فيها وفقًا لهذه التعريفات، لذا يجب عليك الاطلاع على وثيقة الشروط والأحكام والتعريفات الواردة بها لتفهم جيدًا أحكام هذه السياسة، وإلى جانب ذلك وما لم يقتضي السياق خلاف ذلك يكون للمصطلحات الواردة في هذه السياسة المعاني المشار إليها."                ]
            },
            {
                "header": "السياسة أو سياسة الخصوصية",
                "content": ["تشير إلى سياسة الخصوصية التي تتضمن كافة التوضيحات والممارسات والشروط المتعلقة بإدارة واستخدام بيانات مستخدمي منصة معلن."                ]
            },
            {
                "header": "البيانات",
                "content": ["تشير إلى كافة البيانات التي يتم جمعها عن المستخدم أثناء التسجيل بمنصة معلن أو أثناء استخدامه للمنصة أو أي من خدماتها أو قنواتها الرقمية، أو أي بيانات يتم جمعها أثناء طلب دفع مقابل الخدمات، أو تلك التي يقوم المستخدم بتزويدنا بها في أي وقت من الأوقات. كما يشير إلى كافة بيانات الحاسب الآلي أو الهاتف الجوال الخاص المستخدم، والتي يتم جمعها تلقائيًا بمجرد استخدام المنصة."                ]
            },
            {
                "header": "الأطراف الثالثة",
                "content": ["يشير إلى كافة الأشخاص والجهات الأخرى غير التابعة لنا التي قد تشاركنا في تقديم الخدمات أو التي قد توفر خدماتها من خلال منصة معلن، أو التي قد تساهم في نشر أو استخدام خدماتنا أو أي أشخاص أو جهات أخرى."                ]
            },
            {
                "header": "القوانين او الأنظمة",
                "content": ["يشير إلى الأنظمة واللوائح المعمول بها في المملكة العربية السعودية فيما يتعلق بجمع وإدارة البيانات الشخصية."                ]  
            }
        ]
    },
    {
        "title": "ثانيًا: الموافقة ",
        "items": [
            {
                "header": "(1) ",
                "content": [
                    "باستخدامك خدمات منصة معلن فإنك تعلن موافقتك الصريحة على الشروط والأحكام وسياسة الخصوصية وكافة الأحكام الواردة بهم وكافة سياسات الخدمات الأخرى."
                ] 
            },
            {
                "header": "(2) ",
                "content": [
                    "إن استخدام خدمات منصة معلن يعني موافقة المستخدم الصريحة على تقديم البيانات وجمعها واستخدامها ومعالجتها والتعامل معها كما هو موضح في هذه السياسة، وبالتالي فالمستخدم يوافق على كافة الممارسات والاستخدامات المحددة للبيانات التي نقوم بجمعها أو التي يقدمها لنا المستخدم وفقًا لأحكام هذه السياسة."
                ]
            }
        ]

    },
    {
        "title": "ثالثًا: التفويض بالتعامل على البيانات",
        "items": [
            {
                "header": "",
                "content": [
                    "أنت تفوضنا بالتعامل على البيانات للأغراض الموضحة في هذه السياسة، كما تفوضنا بالتعامل مع الغير نيابة عنك لأي أغراض محددة في هذه السياسة أو سوف يتم توضيحها لكم بأي شكل من الأشكال، كما تفوضنا بتقديم بيانات لأطراف ثالثة في حدود الأغراض المحددة في هذه السياسة."
                ]
            }
        ]

    },
    {
        "title": "رابعًا: السن القانوني",
        "items": [
            {
                "header": "",
                "content": [
                    "أنت تقر بأنك قد بلغت من العمر 18 عامًا فأكثر، فإذا كنت أقل من ذلك يجب عليك عدم التعامل من خلال المنصة أو تقديم أي بيانات من خلاله بمفردك، ويجب أن يتم ذلك تحت إشراف الولي أو الوصي القانوني بحسب الأحوال."
                ]
            }
        ]

    },
    {
        "title": "خامسًا: البيانات التي نقوم بجمعها عنك",
        "items": [
            {
                "header": "",
                "content": ["قد تقوم منصة معلن بجمع ومعالجة بعض البيانات الخاصة بك، وذلك على النحو الآتي:" ]
            },
            {
                "header": "(1) بيانات تسجيل الحساب",
                "content": ["البيانات التي يزودنا بها العميل لتسجيل حسابه بالمنصة والتي تشمل (اسم الموظف، اسم الشركة، رقم التواصل، البريد الالكتروني، الموقع الالكتروني للشركة، الرقم السري، مجال الشركة) وأي بيانات أخرى تطلبها منصة معلن من العميل.","البيانات التي يزودنا بها المؤثر لتسجيل حسابه بالمنصة والتي تشمل (الاسم، البريد الالكتروني، الصورة الشخصية، معلومات عدد المتابعين، رقم التواصل، الوصف، الدولة، المدينة، حسابات التواصل الاجتماعي، عدد المتابعين بكل منصة تواصل اجتماعي) وأي بيانات أخرى تطلبها المنصة من المؤثر."]
            },
            {
                "header": "(2) بيانات طلب الخدمة",
                "content": ["يزودنا العميل من خلال المنصة ببيانات طلب الخدمة التي يرغب في الحصول عليها من المؤثر والتي تتضمن وصف دقيق عن الخدمة المطلوبة وبعض البيانات والتفاصيل الخاصة بالعميل والخدمة أو المنتج أو الأعمال التي يرغب في الترويج لها من خلال المؤثر.",
                "يزودنا المؤثر بالعمل النهائي والذي يجب إثبات تسليمه من خلال المنصة، ويتضمن هذا العمل الخدمة التي قام المؤثر بتنفيذها للعميل.",
                "يتم تسجيل الطلبات بمنصة معلن بأرقام متسلسلة لسهولة الرجوع للطلب في أي وقت من الأوقات ويتضمن الطلب تاريخ الطلب وتاريخ التسليم والخدمة المطلوبة والسعر ووسيلة الدفع المستخدمة وفقاً للسياسة الخاصة بالفاتورة ."]            
            },
            {
                "header":"(3) بيانات الدفع",
                "content":["تستقبل منصة معلن المدفوعات عن طريق التحويل البنكي وهذا يتطلب أن تقوم المنصة بمعالجة البيانات المصرفية الخاصة بالعميل المرتبطة بعملية الدفع للتأكد من المدفوعات وللتحقق من قانونية المعاملات في بعض الحالات ويتحمل العميل قانونية المعاملات البنكية .",
            "قد نوفر للعميل خيار الدفع الإلكتروني، وهذا يتطلب تعاقد منصة معلن مع مزود خدمة دفع إلكتروني لمعالجة طلبات الدفع التي يقوم بها العميل، وبالتالي أنت تعلم وتوافق أن إدارة المدفوعات تتم من خلال طرف ثالث لتحقيق أقصى درجات الأمان لمعاملاتك التي تتم من خلالنا.",
        "يحق لمزود خدمة الدفع الإلكتروني والبنوك التي يمتلك فيها العميل حسابات أو بطاقات الدفع التحقيق في أي معاملات يقوم بها العميل من خلال المنصة."]
            },
            {
                "header":"(4) بيانات الفواتير",
                "content":["تكون بيانات الفواتير التي تصدر عن النظام الآلي بالمنصة بعد توافق وطلب الطرفين شاملة لهذه المعلومات:",
            "اسم طالب الخدمة (العميل)، الذي قام بتسجيله بالمنصة.",
        "اسم المؤثر، الذي قام بتسجيله بالمنصة.","سعر الخدمة.","الرسوم والضريبة (إن وجدت).","السعر الإجمالي للفاتورة.","سياسية الارجاع"]
            },
            {
                "header":"(5) بيانات الإلغاء",
                "content":["البيانات التي يقدمها لنا العميل في حالة طلب الإلغاء طبقًا لسياسة الإلغاء المتاحة من خلال الشروط والأحكام والتي تشمل أسباب إلغاء الطلب وبيانات الطلب وتاريخه والخدمات المطلوب تنفيذها."]
            },
            {
                "header":"(6) بيانات التقييم",
                "content":["البيانات التي يزودنا بها العميل أثناء إضافة التقييمات من خلال منصة معلن، والتي تشمل تسجيل حسابه بالمنصة وأي بيانات أخرى مطلوبة.","محتوى التقييم والمراجعة التي يقوم العميل بإضافتها على الخدمات التي قام بشرائها من خلال منصة معلن، ويعلم العميل أن هذا المحتوى سوف يكون متاح بشكل علني لمستخدمي منصة معلن، لذا يجب على العميل عدم نشر أي بيانات شخصية من خلال التقييم فقد لا نتمكن من حذفها."]
            },
            {
                "header":"(7) بيانات الاتصال و/أو الإبلاغ:",
                "content":["البيانات التي تقوم بتزويدنا بها أثناء التواصل معك عبر منصة معلن، لأي سبب من الأسباب.","البيانات التي تقوم بتزويدنا بها عند الإبلاغ عن مشكلة واجهتك أثناء استخدامك لمنصة معلن.","البيانات التي تقدمها لنا عند قيامك بالإبلاغ عن مشكلة في منصة معلن.","لبيانات التي تقدمها لنا عند قيامك بالتواصل معنا أو خدمة عملائنا لأي سبب من الأسباب."]
            }
        ]

    },
    {
        "title":"سادسًا: الإقرار بصحة البيانات",
        "items": [
            {
                "header": "",
                "content": ["يقر مستخدم منصة معلن بصحة كافة البيانات التي يزودنا بها من خلال صفحات المنصة أو أي وسيلة تواصل تابعة لنا، ويقر المستخدم على مسئوليته الشخصية أن أي بيانات كاذبة أو مضللة أو مزورة أو غير حقيقية أو غير مطابقة أو خاصة بالغير يقوم بتقديمها لنا من خلال منصة معلن سوف تخضع لكافة المسئوليات القانونية المترتبة على تقديمها لمنصة معلن، وبالتالي يتحمل المستخدم المسئولية القانونية الكاملة في حال وجود أي مطالبات قانونية من جانب أي شخص أو جهة بشأن البيانات المقدمة من جانب المستخدم."]
            }   
        ]
    },
    {
        "title":"سابعًا البيانات التي يتم جمعها تلقائيًا",
        "items": [
            {
                "header": "",
                "content": ["تقوم منصة معلن بجمع بعض البيانات تلقائيًا عن استخدامك للمنصة، وجمع هذه البيانات لا يستهدف البيانات الشخصية للمستخدم وإنما يستهدف جمع بعض البيانات المتعلقة باستخدام المنصة، وتشمل هذه البيانات على سبيل المثال لا الحصر (الدولة، المدينة، وقت زيارة الموقع، تاريخ الزيارة، الصفحات الأكثر زيارة، عنوان بروتوكول الانترنت IP، وغيرها من البيانات التي يتم جمعها تلقائيًا)."]
            }   
        ]
    },
    {
        "title":"ثامنًا: حدود استخدام بياناتك الشخصية",
        "items": [
            {
                "header": "",
                "content": ["نحن ملتزمون دائمًا بحماية خصوصيتك، وبالتالي فنحن نستخدم بياناتك الشخصية للأغراض الآتية:"]
            },
            {
                "header": "",
                "content": ["1. لتمكينك من تسجيل حسابك بمنصة معلن، سواء كنت مؤثر أو عميل، لتستفيد من المميزات التي يوفرها حساب المستخدم بالمنصة."]
            },
            {
                "header": "",
                "content": ["2. لتمكين المؤثرين من تقديم الخدمات من خلال المنصة وعرضها على العملاء بهدف التواصل وتقديم طلبات الشراء من خلال المنصة"]
            },  
            {
                "header": "",
                "content": ["3. لتمكين العميل والمؤثر من التواصل عبر المنصة والاتفاق على الخدمات المطلوب تنفيذها وإثبات الاتفاق من خلال المنصة."]
            }, 
            {
                "header": "",
                "content": ["4. لمعالجة البيانات التي تقدمها عبر خدمات منصة معلن كالتأكد من أن بريدك الالكتروني أو رقم هاتفك نشط وصالح للاستخدام ومملوك لك."]
            }, 
            {
                "header": "",
                "content": ["5. لتمكين العميل من استخدام وسائل الدفع الخاصة بنا، ومعالجة المدفوعات التي يقدمها العميل لنا عن طريق التحويل البنكي أو من خلال بوابة الدفع الإلكتروني عبر وسائل الدفع المتاحة."]
            }, 
            {
                "header": "",
                "content": ["6. لتمكين العملاء من تقديم طلبات الإلغاء من خلال منصة معلن ومعالجة طلبات الإلغاء من جانب فريق عمل المنصة واسترداد الأموال طبقًا لسياسة استرداد الأموال من خلال المنصة. "]
            },
            {
                "header": "",
                "content": ["7. للحصول على الموافقات والطلبات الخاصة بالأطراف لتأكيد إصدار الفواتير من خلال المنصة، وللسماح للنظام الآلي بالمنصة من إصدار الفواتير المتعلقة بعملية شراء الخدمات."]
            }, 
            {
                "header": "",
                "content": ["8. لتلقي الأسئلة والشكاوى والاستفسارات منك وتقديم الإجابات والمعلومات ولتلقي التعليقات والتقييمات على الخدمات المنشورة من خلال المنصة وإضافة الردود عليها."]
            }, 
            {
                "header": "",
                "content": ["9. لمعالجة الإجابات التي تقدمها من خلال منصة معلن أو من خلال أي وسيلة تقنية أخرى تابعة وذلك على الاستبيانات المطروحة عبر المنصة والتي شاركت في الإجابة عليها."]
            }, 
            {
                "header": "",
                "content": ["10. لتزويدك بالمعلومات عن الخدمات والخدمات التي تطلبها عبر منصة معلن، وتزويدك بالمعلومات عن الخدمات التي نعتقد أنها تثير اهتمامك بما في ذلك العروض الخاصة بنا، بما في ذلك تخصيص المحتوى والتوصيات والإعلانات التي نقدمها نحن والأطراف الثالثة لك، ولأغراض إدارة ومعالجة المسابقات والعروض الترويجية."]
            }, 
            {
                "header": "",
                "content": ["11. لأغراض العمل الداخلية بمنصة معلن بهدف تحسين خدماتنا وتطويرها وتحسين أداء أطراف التعامل من خلال منصة معلن."]
            }, 
            {
                "header": "",
                "content": ["12. للاتصال بالمستخدم بشأن الاتصالات الحكومية وللامتثال للالتزامات التنظيمية والقانونية، ووفقًا لتقديرنا الخاص، بخصوص التغييرات في سياسة الخصوصية أو شروط الاستخدام أو أي من سياستنا الأخرى."]
            },
            {
                "header": "",
                "content": ["13. للأغراض التي يتم الكشف عنها في الوقت الذي تقدم فيه معلوماتك، بموافقتك، وطبقًا لسياسة الخصوصية هذه."]
            }
        ]
    },
    {
        "title":"تاسعًا: ضمانات حماية البيانات",
        "items": [
            {
                "header": "",
                "content": ["تتعهد منصة معلن بالاحتفاظ ببياناتك الشخصية أو المصرفية للمدة التي تقتضيها طبيعة المعاملة التي تقوم بها عبر منصة معلن، وتتعهد منصة معلن بعدم التعامل على بياناتك الشخصية لأغراض غير مصرح أو مسموح بها بمقابل أو بدون مقابل مع أي جهة أخرى إلا إذا كان ذلك مطلوبًا منا أو مصرحًا به بموجب الأنظمة والتعليمات ذات العلاقة، أو بموافقة كتابية مسبقة من المستخدم الذي تتعلق به المعلومات.","تتعهد منصة معلن بالحفاظ على السجلات التي تحتوي على البيانات الشخصية للمستخدم أو أي سجلات للاتصالات الالكترونية، تكون في عهدتنا أو تحت سيطرتنا أو مع وكلائنا أو منسوبينا، وتتعهد منصة معلن باتخاذ الخطوات المعقولة، لضمان أن البيانات الشخصية للمستخدم، والسجلات ذات الصلة، محمية بطريقة أمنية تناسب أهميتها."]
            }   
        ]
    },
    {
        "title":"عاشرًا: الإفصاح عن بياناتك",
        "items": [
            {
                "header": "",
                "content": [
                    "يفوضنا مستخدم منصة معلن بالإفصاح عن بياناته التي قدمها لنا أو التي قمنا بجمعها للموظفين التابعين لنا لأغراض معالجة كافة العمليات التي تقوم بها من خلال المنصة، ولأغراض التحقق من استخدامه للمنصة.",
                    "يفوضنا مستخدم منصة معلن بالإفصاح عن بياناته في إطار عمل شركتنا والمؤسسات والجهات التابعة لنا لأغراض تقديم الخدمات لك بالشكل المطلوب، ولأغراض تزويدك بالخدمات.",
                    "يفوضنا مستخدم منصة معلن بالإفصاح عن بعض بياناته للمؤثرين والعملاء لأغراض إتمام عملية الشراء واستصدار الفواتير وتنفيذ الخدمات وتسليمها. ",
                    "يفوضنا مستخدم منصة معلن بالإفصاح عن بعض بياناته لمزود خدمة الدفع أو البنوك وذلك لأغراض معالجة عمليات الدفع والتحقق منها مع البنوك والجهات الحكومية المختصة.",
                    "يفوضنا مستخدم منصة معلن بالإفصاح عن بعض بياناته للجهات الضريبية المختصة بالمملكة العربية السعودية لأغراض المحاسبة الضريبية.",
                    "يفوضنا مستخدم منصة معلن بالإفصاح عن بعض بياناته في حالة قيامنا ببيع أصول شركة معلن للتسويق، أو دخول شركاء معنا، فهنا نقوم بالكشف عن بياناتكم للعميل أو الشريك الجديد. وكذلك للجهات التي تشارك منصة معلن تقديم الخدمات للحماية من مخاطر الائتمان وعمليات الاحتيال والقرصنة الالكترونية. أو في حال كنا مطالبين بالإفصاح عن بيانات المستخدم أو مشاركتها من أجل حماية الحقوق والملكية أو سلامة منصة معلن أو موظفينا أو الآخرين.",
                    "يفوضنا مستخدم منصة معلن بالإفصاح عن بعض بياناته للامتثال للالتزامات القانونية أو التعاقدية إذا كنا مطالبين بالإفصاح عن بيانات المستخدم أو مشاركتها من أجل الامتثال لأي التزام قانوني أو من أجل تنفيذ شروطنا وأحكامنا أو أي اتفاقية أخرى أو في حالة صدور حكم قضائي أو قرار من الجهات القضائية المختصة يلزمنا بذلك أو في حالة صدور قرار من السلطات العامة يلزمنا بذلك."
                ]
            }   
        ]
    },
    {
        "title":"حادي عشر: التزامات الأطراف",
        "items": [
            {
                "header": "",
                "content": [
"منصة معلن لا تستطيع التحكم إلا على البيانات التي تخضع لسيطرتنا، ويلتزم أطراف هذه الاتفاقية بالمحافظة على سرية وخصوصية بياناتهم الشخصية، ويقر كل مستخدم بأن قيامه بالإفصاح عن بياناته لمستخدم آخر يتم على مسئوليته الشخصية دون تدخل من منصة معلن ودون تقديم أي ضمانات بالحفاظ على سرية وخصوصية هذه البيانات.",
"يقر أطراف هذه الاتفاقية بأن البيانات التي يقدمها كل مستخدم تكون على مسئوليته الشخصية، وبالتالي يتحمل كل مستخدم المسئولية القانونية الكاملة في حال تقديم بيانات كاذبة أو مضللة أو غير مفوض بتقديمها.",
"يقر أطراف هذه الاتفاقية بالالتزام بالحفاظ على خصوصية أي بيانات يحصلون عليها من بعضهم، وفي حالة إخلال أي مستخدم بالحفاظ على خصوصية بيانات الطرف الآخر فإنه يتحمل المسئولية القانونية الكاملة عن جريمة إساءة استخدام البيانات الشخصية.",
"يلتزم أطراف هذه الاتفاقية بالامتناع عن الإفصاح عن أية بيانات متعلقة بتشغيل المنصة إلى الغير سواء بمقابل أو بدون مقابل. كما يلتزم الأطراف بتجنب إتباع أي وسيلة من شأنها أن تساعد على جمع البيانات عن المستخدمين الآخرين، بما في ذلك البريد الالكتروني وأرقام الجوال ووسائل الاتصال الأخرى الخاصة بهم.",
"منصة معلن والعميل غير مسؤولين عن أي مسئولية قانونية بشأن أي تراخيص تخص المؤثر  مع أي جهة حكومية أو منظمات وفق القواعد واللوائح المنظمة بالمملكة العربية السعودية بشأن هذا الخصوص",
"في حالة تسجيل المؤثر فانه لا يمانع من جلب معلوماته والتحليلات والاحصائيات في حسابه عبر منصات خاصة في تحليل البيانات وعرضها لعملاء معلن او استخدامها في القنوات التسويقية حسب ما تراه شركة معلن للتسويق"

                ]
            }   
        ]
    },
    {
        "title":"ثاني عشر: التعديلات",
        "items": [
            {
                "header": "",
                "content": [
                    "يحق لنا تعديل هذه السياسة في أي وقت من الأوقات. وفي حالة قيامنا بتعديل هذه السياسة سنقوم بنشر إشعار عبر المنصة، كما سنقوم بتحديث تاريخ أخر تحديث أعلى هذه الوثيقة","إن استمرارك في استخدام المنصة بعد تعديل هذه السياسة يعني أنك موافق على التعديلات والتحديثات التي قمنا بها، وفي حال عدم موافقتك على أي من تعديلات هذه السياسة يجب عليك التوقف فورًا عن استخدام المنصة."]            
                }   
        ]
    },
    {
        "title":"رابع عشر: الاتصال بنا",
        "items": [
            {
                "header":"",
                "content": [
                    "يمكنك الاتصال بنا في أي وقت بشأن الاستفسار عن سياسة الخصوصية أو الحصول على أي توضيحات تحتاج إليها وذلك من خلال وسائل الاتصال الآتية:"
                ]
                }  ,
            {
                "header":"",
                "content": [
                    "البريد الالكتروني: ..........................",
                    "رقم الجوال: ................................."
                ]
                }   
        ]
    },

]