export default [
    {
        "title":  "مقدمة",
        "items": [
            {
                "header": "",
                "content": [
                    "نعتز بثقتـكم في منصـة معلن وشركة معلن للتسويق بالمملكة العربية السعودية.",
                    "من منطلق احترام منصة معلن لحقوق مستخدميها من العملاء والمؤثرين في خصوصية بياناتهم الشخصية، قامت منصة معلن بصياغة هذه السياسة لتتضمن كافة التوضيحات والضمانات التي نقدمها بشأن جمع واستخدام البيانات، وكذلك تحديد البيانات التي نقوم بجمعها وكيفية إدارتها واستخدامها واعتبارات الكشف عنها، وقد راعينا في صياغة هذه السياسة الأنظمة المعمول بها في المملكة العربية السعودية بما في ذلك نظام حماية البيانات ونظام التجارة الالكترونية وكذلك راعينا ما يتطلبه تقديم خدمات المنصة من جمع ومعالجة بعض البيانات عن المستخدمين، وتقوم شركة معلن للتسويق من خلال إدارة منصة معلن بالتعامل مع بياناتكم ومعالجتها بشكل قانوني وفق الأنظمة المعمول بها، لذا ، وذلك على النحو الآتي."
                ]            
            }
        ]
    },
    {
        "title":  "أولاً: التعريفات",
        "items": [
            {
                "header": "",
                "content": [
                    "تعد كافة التعريفات الواردة في وثيقة الشروط والأحكام الخاصة بمنصة معلن جزء لا يتجزأ من سياسة الخصوصية هذه، ويتم تفسير المصطلحات الواردة فيها وفقًا لهذه التعريفات، لذا يجب عليك الاطلاع على وثيقة الشروط والأحكام والتعريفات الواردة بها لتفهم جيدًا أحكام هذه السياسة، وإلى جانب ذلك وما لم يقتضي السياق خلاف ذلك يكون للمصطلحات الواردة في هذه السياسة المعاني المشار إليها."
                ]
            },
            {
                "header": "السياسة أو سياسة الخصوصية",
                "content": [
                    "تشير إلى سياسة الخصوصية التي تتضمن كافة التوضيحات والممارسات والشروط المتعلقة بإدارة واستخدام بيانات مستخدمي منصة معلن."
                ]
            },
            {
                "header": "البيانات",
                "content": [
                    "تشير إلى كافة البيانات التي يتم جمعها عن المستخدم أثناء التسجيل بمنصة معلن أو أثناء استخدامه للمنصة أو أي من خدماتها أو قنواتها الرقمية، أو أي بيانات يتم جمعها أثناء طلب دفع مقابل الخدمات، أو تلك التي يقوم المستخدم بتزويدنا بها في أي وقت من الأوقات. كما يشير إلى كافة بيانات الحاسب الآلي أو الهاتف الجوال الخاص المستخدم، والتي يتم جمعها تلقائيًا بمجرد استخدام المنصة."
                ]
            },
            {
                "header": "الأطراف الثالثة",
                "content": [
                    "يشير إلى كافة الأشخاص والجهات الأخرى غير التابعة لنا التي قد تشاركنا في تقديم الخدمات أو التي قد توفر خدماتها من خلال منصة معلن، أو التي قد تساهم في نشر أو استخدام خدماتنا أو أي أشخاص أو جهات أخرى."
                ]
            },
            {
                "header": "القوانين او الأنظمة",
                "content": [
                    "يشير إلى الأنظمة واللوائح المعمول بها في المملكة العربية السعودية فيما يتعلق بجمع وإدارة البيانات الشخصية."
                ]  
            }
        ]
    },
    {
        "title": "ثانيًا: الموافقة ",
        "items": [
            {
                "header": "(1) ",
                "content": [
                    "باستخدامك خدمات منصة معلن فإنك تعلن موافقتك الصريحة على الشروط والأحكام وسياسة الخصوصية وكافة الأحكام الواردة بهم وكافة سياسات الخدمات الأخرى."
                ] 
            },
            {
                "header": "(2) ",
                "content": [
                    "إن استخدام خدمات منصة معلن يعني موافقة المستخدم الصريحة على تقديم البيانات وجمعها واستخدامها ومعالجتها والتعامل معها كما هو موضح في هذه السياسة، وبالتالي فالمستخدم يوافق على كافة الممارسات والاستخدامات المحددة للبيانات التي نقوم بجمعها أو التي يقدمها لنا المستخدم وفقًا لأحكام هذه السياسة."
                ]
            }
        ]

    },
    {
        "title": "ثالثًا: التفويض بالتعامل على البيانات",
        "items": [
            {
                "header": "",
                "content": [
                    "أنت تفوضنا بالتعامل على البيانات للأغراض الموضحة في هذه السياسة، كما تفوضنا بالتعامل مع الغير نيابة عنك لأي أغراض محددة في هذه السياسة أو سوف يتم توضيحها لكم بأي شكل من الأشكال، كما تفوضنا بتقديم بيانات لأطراف ثالثة في حدود الأغراض المحددة في هذه السياسة."
                ]
            }
        ]

    },
    {
        "title": "رابعًا: السن القانوني",
        "items": [
            {
                "header": "",
                "content": [
                    "أنت تقر بأنك قد بلغت من العمر 18 عامًا فأكثر، فإذا كنت أقل من ذلك يجب عليك عدم التعامل من خلال المنصة أو تقديم أي بيانات من خلاله بمفردك، ويجب أن يتم ذلك تحت إشراف الولي أو الوصي القانوني بحسب الأحوال."
                ]
            }
        ]

    }
]