export default [
    {
        "title":  "مقدمة",
        "items": [
            {
                "header": "",
                "content": [
                    '"مرحبًا بكم في "منصة معلن',
                    'تقدم شركة معلن للتسويق خدمات "منصة معلن" كمنصة خدمات إلكترونية وسيطة بين المؤثرين من ناحية والعملاء من ناحية أخرى، فيستطيع العميل من خلال المنصة اختيار المؤثر وطلب خدمات الإعلان التي يوفرها من خلال المنصة، ويستطيع المؤثر تلبية طلبات العملاء والترويج لخدماتهم أو منتجاتهم أو أي أعمال أخرى يتم الاتفاق عليها، وتقدم خدمات المنصة للعملاء والمؤثرين وفقًا للشروط والأحكام الآتية:'
                ]            
            }
        ]
    },
    {
        "title":  "أولاً: التعريفات",
        "items": [
            {
                "header": "",
                "content": [
                    'في هذه الاتفاقية، وما لم يقتضي السياق خلاف ذلك يكون للمصطلحات التالية المعاني المشار إليها.'
                ]
            },
            {
                "header": '"معلن" أو "المنصة" أو "نحن" أو "ضمير المتكلم" أو "ضمير الملكية"',
                "content": [
                    'يشير إلى شركة معلن للتسويق بالمملكة العربية السعودية وكافة المواقع والصفحات الإلكترونية الرئيسية والفرعية التابعة لنا.'
                ]
            },
            {
                "header": '"المستخدم" أو "أنت" أو "ضمير الملكية للمخاطب" ',
                "content": [
                    'يشير إلى الشخص الذي يقوم بزيارة المنصة أو يستخدمها أو عرض الخدمات التي يمكن تقديمها بشكل إلكتروني أو من خلال المؤثرين أو يطلب شراء الخدمات من خلال المنصة، سواء كان مؤثر أو عميل أو غير ذلك.'
                ]
            },
            {
                "header":  '"المؤثر"',
                "content": [
                    "يشير إلى كل شخص مشهور لديه عدد كبير من المتابعين يقوم بالتسجيل في المنصة وفق شروط التسجيل الخاصة بنا ويقدم الخدمات التي يمكن تقديمها للعملاء وفق آليات عمل المنصة ووفق شروطنا وأحكامنا."
                ]
            },
            {
                "header": '"العميل"',
                "content": [
                    'يشير إلى كل شخص طبيعي أو معنوي يطلب خدمات المؤثرين من خلال المنصة والتي تشمل طلب الإعلان أو الترويج للخدمات أو المنتجات أو أي عمل آخر يتم الاتفاق عليه بين الأطراف وذلك وفق شروط وأحكام هذه الاتفاقية.'
                ]  
            },
            {
                "header": '"الإعلان" أو "الخدمة"',
                "content": [
                    'يشير إلى الخدمات التي يمكن تقديمها من جانب المؤثرين لصالح العملاء والتي تشمل الإعلان والترويج للخدمات والمنتجات أو أي عمل آخر يتم الاتفاق عليه والتي يجب أن تتوافق مع شروط وأحكام هذه الاتفاقية. '
                ]  
            },
            {
                "header": '"المحتوى"',
                "content": [
                    'يشير إلى كافة المعلومات والمرفقات والبيانات والصور والملفات والفيديو وغيرها من الأرقام والرموز والحروف وكافة المحتويات المتاحة من خلال المنصة بواسطة المستخدم أو من خلالنا.'
                ]  
            },
            {
                "header": '"الاتفاقية"',
                "content": [
                    'يشير إلى هذه الوثيقة وما تتضمنه من شروط وأحكام، وكذلك سياسة الخصوصية، وكافة سياسات تقديم الخدمات، وكافة الاتفاقيات والسياسات المكملة والمنفذة لاتفاقك معنا.'
                ]  
            },
            {
                "header": '"القوانين" ',
                "content": [
                    'يشير إلى القوانين المعمول بها في المملكة العربية السعودية.'
                ]  
            }
        ]
    },
    {
        "title": "ثانيًا: الخدمات ",
        "items": [
            {
                "header": "(1) ",
                "content": [
                    '	تتيح المنصة للمؤثرين المشاهير ممن لديهم متابعين التسجيل في منصة معلن وعرض خدماتهم التي تتمثل في تقديم خدمة الإعلان والترويج للخدمات والمنتجات والأنشطة والأعمال.'
                ] 
            },
            {
                "header": "(2) ",
                "content": [
                    '	تتيح المنصة للعملاء استعراض المؤثرين المسجلين بالمنصة لاختيار المؤثر الذي يرغب في الإعلان من خلاله بعد الاتفاق على طبيعة الإعلان ومدته وسعره.'
                ]
            },{
                "header": "(3) ",
                "content": [
                    'تتيح المنصة وسائل دفع تناسب مستخدمينا، مع تنظيم عمليات الدفع وتقديم الخدمة من خلال المنصة أو وسائل الدفع التي تقدمها الشركة ومعالجة الطلبات التي تقدم من خلال المنصة والبت في المشكلات التي تواجه أي من الأطراف قدر استطاعة المنصة.'
                ] 
            },
            {
                "header": "(4) ",
                "content": [
                    'تقدم جميع خدمات المنصة وفق شروط وأحكام هذه الوثيقة، وبالتالي يجب قراءة هذه الوثيقة جيدًا قبل استخدام خدماتنا أو تقديم الخدمات أو شرائها من خلال المنصة ويعتبر نشر الإعلان بمثاية استلام العميل للخدمة وإغلاق الطلب بشكل نهائي.'
                ]
            },
            {
                "header": "(5) ",
                "content": [
                    'يلتزم المؤثرين والعملاء بكافة الأنظمة واللوائح والقرارات المعمول بها في المملكة العربية السعودية وتعد هذه الأنظمة واللوائح والقرارات جزء من هذه الاتفاقية.'
                ]
            }
            
        ]

    },
    {
        "title": "ثالثًا: آلية طلب الخدمة ",
        "items": [
            {
                "header": "(1) ",
                "content": [
                    'يقوم العميل باستعراض المؤثرين المسجلين بالمنصة واختيار المؤثر الذي يرغب في الإعلان والترويج من خلاله ومن ثم التواصل معه داخل المنصة وطلب الخدمة. '
                ] 
            },
            {
                "header": "(2) ",
                "content": [
                    'لتفعيل الخدمة يجب أن يقوم العميل بدفع مقابل الخدمة لمنصة معلن من خلال وسائل الدفع المتاحة من خلال المنصة، ولا يعتد بأي مدفوعات تتم خارج الإطار المحدد بالمنصة.'
                ]
            },{
                "header": "(3) ",
                "content": [
                    'يقوم المؤثر بالقيام بالخدمة المتفق عليها طبقًا للوصف المحدد في طلب الخدمة ومن ثم تسليمها للعميل من خلال المنصة ولا يعتد بأي تسليم خارج المنصة.'
                ] 
            },
            {
                "header": "(4) ",
                "content": [
                    'يقوم العميل باستلام الطلب بعد استلام الخدمة من المؤثر وإغلاق الطلب بشكل نهائي.'
                ]
            },
            {
                "header": "(5) ",
                "content": [
                    'في حال عدم قيام المؤثر بتنفيذ الخدمة للعميل يستطيع العميل استرداد المبلغ المدفوع وفقًا لـ سياسة استرداد الأموال الخاصة بالمنصة.'
                ]
            }
            
        ]

    },
    {
        "title": "رابعًا: الموافقة والأهلية القانونية",
        "items": [
            {
                "header": "(1) ",
                "content": [
                    'تقر بأن لديك الأهلية القانونية اللازمة للإبرام والموافقة على هذه الاتفاقية، وأن لديك الصلاحيات القانونية الكاملة غير المقيدة للدخول معنا في هذه الاتفاقية، وتقر باستيفاء كافة الشروط الواردة في هذه الاتفاقية، ويشترط فيمن يستخدم منصة "معلن" أن يكون قد بلغ من العمر 18 عامًا فأكثر، فإذا كنت لم تبلغ 18 عام وقت استخدامك للمنصة، فيجب عليك التوقف عن استخدام المنصة فورًا.'
                ] 
            },
            {
                "header": "(2) ",
                "content": [
                    'باستخدامك خدمات منصة معلن فهذا يعني موافقتك الصريحة والقانونية على الشروط والأحكام الواردة في هذه الوثيقة وموافقة على كافة بنود سياسة الخصوصية وكافة التعديلات الواردة عليهم.'
                ]
            }
        ]

    },
    {
        "title": "خامسًا: الحدود القانونية لخدماتنا ",
        "items": [
            {
                "header": "(1) ",
                "content": [
                    'منصة معلن عبارة عن منصة إلكترونية وسيطة بين المؤثرين والعملاء، فتقوم المنصة بدور الوسيط بين العميل من ناحية والمؤثر من ناحية أخرى، وتكون المنصة هي نقطة الالتقاء لتقديم الخدمات وحفظ الحقوق المالية للأطراف'
                ] 
            },
            {
                "header": "(2) ",
                "content": [
                    'يعد المؤثر شخص مستقل في تقديم الخدمات عبر المنصة، ولا تتدخل المنصة في تقديم الخدمات للعملاء وتقدم الخدمة بشكل كامل ومستقل من جانب المؤثر وهو المسئول القانوني عنها في مواجهة العميل أو أي أطراف ثالثة'
                ]
            },{
                "header": "(3) ",
                "content": [
                    'منصة معلن لا تقدم أي اعتمادية للمؤثرين المسجلين بالمنصة، ويتم تقييمهم من جانب العملاء أنفسهم، وبالتالي فالعميل يتحقق من المؤثر عن طريق التواصل معه بشكل مباشر من خلال الرسائل وطلب الإيضاحات التي يرغب فيها كما أن آراء العملاء السابقين قد يكون لها دور في تحقيق عملية الثقة بين المؤثر والعميل، لذا احرص دائمًا على إضافة رأيك على الخدمة التي حصلت عليها بكل موضوعية، لأن ذلك سيفيد غيرك من العملاء كثيرًا'
                ] 
            },
            {
                "header": "(4) ",
                "content": [
                    'منصة معلن لا تطلب الخدمات لنفسها ولا تعد وكيلاً عن العملاء أو ممثلاً عنهم، ويقوم العميل بالتواصل عن طريق المنصة من خلال طلب خدمة مع المؤثر والاستفسار منه عن الخدمة المطلوبة ومن ثم طلب شراء الخدمة عبر المنصة'
                ]
            },
            {
                "header": "(5) ",
                "content": [
                    'قد يتم توفير المحتوى من خلال منصة معلن، سواء عبر صفحات الخدمات أو عبر الرسائل أو التقييمات أو غير ذلك، ولن تعامل منصة معلن كناشر لأي محتوى يتم نشره بواسطة المستخدمين من خلال المنصة، ويتحمل الناشر وحده المسئولية القانونية بشأن المحتوى المقدم منه من خلال المنصة، وتوفر منصة معلن خدمة الإبلاغ عن المحتوى لإخلاء مسئوليتها القانونية'
                ]
            },
            {
                "header": "(6) ",
                "content": [
                    'أنت تعلم وتوافق على أن خدمات المنصة التقنية قد تكون غير متوفرة من وقت لآخر وقد تعمل على بعض الأجهزة وقد لا تعمل على البعض الآخر لذا فالمستخدم يعفينا من أي مسئولية قانونية ناشئة عن توقف العمل بالمنصة بشكل مؤقت أو دائم أو عدم دعمه من جانب بعض الأجهزة'
                ]
            }
            
        ]

    },
    {
        "title": "سادسًا: التعاقد الإلكتروني",
        "items": [
            {
                "header": "",
                "content": [
                    'منصة معلن عبارة عن منصة إلكترونية وسيطة بين المؤثرين والعملاء، فتقوم المنصة بدور الوسيط بين العميل من ناحية والمؤثر من ناحية أخرى، وتكون المنصة هي نقطة الالتقاء لتقديم الخدمات وحفظ الحقوق المالية للأطراف'
                ] 
            },{
                "header": "التعاقد بين المنصة ومستخدميها",
                "content": [
                    'تعد هذه الاتفاقية بمثابة عقد إلكتروني كامل الشروط والأركان نافذ في مواجهة جميع الأطراف، ولا يجوز لأحد الأطراف التحلل من آثاره القانونية، ويعد استخدامك للمنصة أو طلبك الخدمات من خلالها موافقة منك على هذه الاتفاقية وبمثابة توقيع إلكتروني عليها',
                    'أحكام هذه الاتفاقية قابلة للتجزئة والفصل، فإذا تم اعتبار أي حكم من أحكام هذه الاتفاقية غير صالح أو غير قابل للتنفيذ فيتم استبعاد هذا الحكم وستكون الأحكام المتبقية قابلة للتنفيذ في مواجهة جميع مستخدمي المنصة',
                    'يحق للمنصة التنازل عن هذه الاتفاقية إلى أي جهات أو أطراف أخرى دون الحصول على موافقتك، وهذا يعني إحالة كافة حقوقنا والتزاماتنا إلى المتنازل إليه، وفي هذه الحالة يظل المستخدم ملتزمًا ببنود هذه الاتفاقية',
                    'تتضمن هذه الاتفاقية كافة البنود والشروط التي تنظم العلاقة القانونية بين المنصة من ناحية، وجميع مستخدمي المنصة من ناحية أخرى، وفي حالة رغبة المستخدم في الاستفسار عن أي من بنود هذه الاتفاقية عليه التواصل معنا، وسنقدم له إجابات واضحة لكافة استفساراته'
                ] 
            },{
                "header": "التعاقد بين المؤثر والعميل",
                "content": [
                    'يُبرم بين العميل والمؤثر عقد خدمات إلكتروني، يكون العرض المقدم من المؤثر بمثابة إيجاب قانوني، ويعد قبول العميل للعرض بمثابة قبول قانوني ينعقد معه العقد ويكون العميل والمؤثر هم طرفيه ويتحملان كافة آثاره القانونية دون أدنى مسئولية قانونية على المنصة',
                    'يقتصر دور المنصة في هذا العقد على تنظيم تقديم الخدمات وحفظ الحقوق المالية ومتابعة المحتوى المقدم وحل المشكلات التي تواجه الأطراف'
                ] 
            },{
                "header": "	العقود الخطية والمطبوعة والإلكترونية",
                "content": [
                    'في حال إبرام عقود خطية أو مطبوعة أو إلكترونية بين المنصة وأي من مستخدميها فإن هذه العقود تعد جزء من هذه الاتفاقية، ويلتزم المتعاقد بكافة أحكام هذه الاتفاقية إلى جانب التزامه ببنود هذه العقود، وفي حال تعارض أي من نصوص الاتفاقية مع أي من نصوص العقد تطبق في هذه الحالة نصوص العقد باعتباره اتفاق خاص بين الطرفين'
                ] 
            }
        ]
    },
    {
        "title": "سابعًا: تسجيل الحساب",
        "items": [
            {
                "header": "",
                "content": [
                    'تتيح منصة "معلن" نوعين من الحسابات، حساب العميل وحساب المؤثر، ويجب على الأعضاء الالتزام بقواعد مجتمع منصة معلن بشأن الحساب'
                ]
            },
            {
                "header": "(1) ",
                "content": [
                    'يجب على العميل والمؤثر تزويدنا بكافة المعلومات والبيانات والوثائق المطلوبة لتسجيل الحساب بمنصة معلن، وتعبئة كافة البيانات المطلوبة للتسجيل في استمارات التسجيل الإلكترونية وقد تختلف المعلومات المطلوبة من وقت لآخر وقد نطلب منك تحديث هذه المعلومات في أي وقت، ويخضع استخدام وإدارة المعلومات والبيانات التي قدمتها لنا لـ سياسة الخصوصية الخاصة بمنصة معلن'
                ] 
            },
            {
                "header": "(2) ",
                "content": [
                    'يحظر استخدام كلمة "منصة معلن" ضمن اسم الحساب، كما يحظر وضعها على صورة الحساب، ويجب أن يبتعد المستخدم عن استخدام أي أسماء وهمية أو مضللة'
                ]
            },{
                "header": "(3) ",
                "content": [
                    'يجب أن تكون جميع المعلومات التي تفصح عنها حقيقية ومحدثة وصحيحة وتعبر عنك وتوافق ما هو مطلوب في استمارة التسجيل لدينا'
                ] 
            },
            {
                "header": "(4) ",
                "content": [
                    'يحق لمنصة معلن حذف الحسابات غير النشطة لفترة طويلة أو الحسابات التي لم يتم تأكيدها من جانب المستخدمين أو أي حسابات لم نتمكن من توثيقها في أي وقت من الأوقات'
                ]
            },
            {
                "header": "(5) ",
                "content": [
                    'يحق لنا تعليق حسابك في أي وقت أو إنهائه وفقًا لرؤيتنا إذا كان لدينا شكوك حول وجود أنشطة تخالف هذه الاتفاقية أو القوانين المعمول بها، أو تسببك في أي مشكلة من خلال المنصة'
                ]
            },
            {
                "header": "(6) ",
                "content": [
                    'ستطلب منك منصة معلن في أي وقت سواء أثناء التسجيل أو بعد التسجيل أو بعد إيقاف حسابك توثيق حسابك لدينا، وتلتزم في هذه الحالة بتقديم كافة الوثائق الرسمية التي نطلبها إلى جانب إضافة صورتك الشخصية وتنفيذ كافة الإجراءات التي تطلبها المنصة من أجل التأكد من ملكية الوثائق'
                ]
            },
            {
                "header": "(7) ",
                "content": [
                    'أنت توافق على أن خدمات توثيق الحساب والتحقق من الهوية قد لا تكون دقيقة بشكل كامل، لأن المعلومات والبيانات يتم تقديمها بواسطة المستخدم أو خدمات التحقق التي تقدم بواسطة أطراف أخرى'
                ]
            },
            {
                "header": "(8) ",
                "content": [
                    'في حال توفير خدمات توثيق الحسابات والعلامات والرتب فإننا نرخص لك باستخدامها من خلال المنصة فقط، وبالتالي يحظر عليك الاستعانة بها في أي مواقع أو تطبيقات أخرى أو أمام أي جهات أخرى. وفي حالة توثيق الحساب أو إصدار علامة أو رتبة بشكل خاطئ فللمنصة الحق في سحبهم، كما يحق لها ذلك إذا تم منحهم بناءً على معلومات خاطئة أو تضليلية من جانب المستخدم'
                ]
            }
            
        ]

    },
    {
        "title": "ثامنًا: التوقيع الرقمي لأطراف الاتفاقية ",
        "items": [
            {
                "header": "(1) ",
                "content": [
                    'طلب خدماتنا: في حالة طلبك لخدماتنا أو خدمات أي من المؤثرين أون لاين فيعني ذلك أنك اطلعت على هذه الاتفاقية وأنك وافقت على كل ما ورد بها من شروط وأحكام'
                ] 
            },
            {
                "header": "(2) ",
                "content": [
                    'تقديم الخدمات: في حالة طلبك لخدماتنا أو تقديم أي من خدمات منصة معلن للمستخدمين أون لاين فيعني ذلك أنك اطلعت على هذه الاتفاقية وأنك وافقت على كل ما ورد بها من شروط وأحكام'
                ]
            },{
                "header": "(3) ",
                "content": [
                    'التسجيل في منصة معلن: يعد تسجيلك للحصول على حساب بمنصة معلن، أو عن طريق النقر لقبول شروط الخدمة عند المطالبة بذلك على منصة معلن، يعتبر أنك قد نفذت هذه الاتفاقية وشروط الخدمة الأخرى الكترونيًا، وتعد نافذة المفعول قانونًا في مواجهتك من تاريخ تسجيل حسابك أو من تاريخ النقر لقبول شروط الخدمة'
                ] 
            },
            {
                "header": "(4) ",
                "content": [
                    'الزيارة والاستخدام: تعد زيارتك أو استخدامك لأي من خدمات منصة معلن موافقة صريحة منك على الشروط والأحكام المنصوص عليها في هذه الوثيقة وكافة السياسات الأخرى المعتمدة عبر المنصة، وتعد ملزمًا قانونًا بها من تاريخ هذا الاستخدام'
                ]
            }
        ]
    },
    {
        "title": "تاسعًا: شروط وأحكام المؤثر",
        "items": [
            {
                "header": "(1) ",
                "content": [
                    'يجب أن يكون المؤثر مؤهل قانونًا للتسجيل وتقديم الخدمات من خلال منصة معلن، ويحظر على المؤثر التسجيل لدينا إذا كان غير مؤهل قانونًا أو إذا كان لديه مطالبات قانونية قد تؤثر على تقديم خدماته من خلال منصة معلن'
                ] 
            },
            {
                "header": "(2) ",
                "content": [
                    'يجب على المؤثر إضافة كافة البيانات والمعلومات والصور والروابط المطلوبة من خلال المنصة حتى يتم اكتمال ملفه الشخصي على منصة معلن ليكون مؤهل لعرضه ضمن المؤثرين والظهور للعملاء ليتمكن من استقبال الطلبات'
                ]
            },{
                "header": "(3) ",
                "content": [
                    'يلتزم المؤثر بالاستفسار من العميل عن كافة المعلومات المطلوبة لتنفيذ الخدمة بالشكل المتفق عليه، وأن يكون على تواصل دائم مع العميل خلال مدة تنفيذ الخدمة لتزويده بكافة مستجدات الطلب'
                ] 
            },
            {
                "header": "(4) ",
                "content": [
                    'يلتزم المؤثر بتنفيذ الخدمة بالشكل الأمثل والمتفق عليه مع العميل، وأن يتم التنفيذ وفق كافة التفاصيل الواردة في طلب الخدمة المقدم من خلال المنصة. ويلتزم المؤثر بتنفيذ الخدمة بنفسه ويحظر تقديمها من خلال أطراف آخرين فشخصية المؤثر محل اعتبار لدينا لذا يحظر التسجيل للقيام بأي أعمال وساطة بين العملاء وأشخاص آخرين'
                ]
            },
            {
                "header": "(5) ",
                "content": [
                'يلتزم المؤثر بتنفيذ الخدمة بالشكل الأمثل والمتفق عليه مع العميل، وأن يتم التنفيذ وفق كافة التفاصيل الواردة في طلب الخدمة المقدم من خلال المنصة. ويلتزم المؤثر بتنفيذ الخدمة بنفسه ويحظر تقديمها من خلال أطراف آخرين فشخصية المؤثر محل اعتبار لدينا لذا يحظر التسجيل للقيام بأي أعمال وساطة بين العملاء وأشخاص آخرين'
                ]
            },
            {
                "header": "(6) ",
                "content": [
                    'يلتزم المؤثر بتنفيذ الخدمة خلال المدة المتفق عليها وعدم تأخير العميل، وفي حال كان المؤثر بحاجة لوقت إضافي ففي هذه الحالة عليه إخطار العميل، وللأخير قبول أو رفض امتداد مدة تنفيذ الخدمة'
                ]
            },
            {
                "header": "(7) ",
                "content": [
                    'يلتزم المؤثر بتنفيذ الخدمة بإتقان وبحسن نية وعدم التلاعب على العميل بأي شكل من الأشكال، كما يحظر القيام بأي أعمال غش أو تدليس أو سرقة بيانات أو غير ذلك من الأعمال غير القانونية'
                ]
            },
            {
                "header": "(8) ",
                "content": [
                    'يلتزم المؤثر بالابتكار في تنفيذ الخدمة وألا يكون العمل مجرد تكرار لأعمال سابقة قام المؤثر بتنفيذها لعملاء آخرين سواء كانوا مسجلين بالمنصة أو غير مسجلين بها'
                ]
            },
            {
                "header": "(9) ",
                "content": [
                    'يلتزم المؤثر بالحفاظ على كافة البيانات والمعلومات السرية الخاصة بالعميل ويحظر عليه استغلالها بشكل غير مصرح به من العميل أو استغلالها لأغراض غير قانونية أو بيعها أو تفويض الغير باستخدامها دون الحصول على موافقة كتابية من العميل'
                ]
            },
            {
                "header": "(10) ",
                "content": [
                    'يلتزم المؤثر بأن تكون الخدمة التي يقدمها للعميل خالية من أي انتهاك لحقوق الملكية الفكرية الخاصة بالآخرين أو أي حقوق علامات تجارية أو سرية تجارية أو أي حقوق ملكية شخصية أو أي انتهاك لحقوق الخصوصية أو انتهاك لأي بيانات محمية'
                ]
            },
            {
                "header": "(11) ",
                "content": [
                    'إذا كانت الخدمة أو الإعلان يرتبط بخدمة أو منتج أو عمل يتطلب الإعلان عنه التزامات قانونية معينة، ففي هذه الحالة يجب على المؤثر أن يكون على دراية بالقوانين ذات الصلة بالخدمات المطلوبة، ويلتزم المؤثر بكافة القوانين واللوائح والأنظمة والقرارات المتعلقة بتنفيذ الخدمات ويحظر عليه القيام بأي مخالفة بالقوانين المعمول بها'
                ]
            },
            {
                "header": "(12) ",
                "content": [
                    'لا يحق للمؤثر فرض أي حقوق إضافية بعد البدء في تنفيذ الخدمة الخاصة بالعميل ويلتزم بتنفيذ الخدمة وفق الشروط المتفق عليها الواردة في طلب الخدمة على منصة معلن ولا يعتد بأي اتفاقات خارجية غير مثبتة بالمنصة'
                ]
            },
            {
                "header": "(13) ",
                "content": [
                    'يلتزم المؤثر بمعاملة العميل بالشكل اللائق وتقديم الاحترام اللازم أثناء تنفيذ الخدمة والتواصل مع العميل، ويحظر تقديم أي إساءة للعميل وإذا كان لدى المؤثر شكوى من العميل أو من طريق التعامل يجب على المؤثر رفع شكواه لإدارة منصة معلن'
                ]
            },
            {
                "header": "(14) ",
                "content": [
                    'يلتزم المؤثر بتحديث حالته على المنصة بشكل مستمر، فإذا كان المؤثر لديه العديد من الطلبات أو إذا لم يكن لديه وقت لاستقبال طلبات من خلال المنصة يجب عليه تغيير حالته على المنصة إلى "غير متاح" أو إبلاغ مدير الحساب بالمنصة حتى لا يستقبل مزيد من الطلبات مما يتسبب في إضاعة وقت العملاء'
                ]
            },
            {
                "header": "(15) ",
                "content": [
                    'يلتزم المؤثر بكافة الالتزامات الأخرى المنصوص عليها في هذه الاتفاقية'
                ]
            }
            
        ]

    },
    {
        "title": "عاشرًا: شروط وأحكام العميل ",
        "items": [
            {
                "header": "(1) ",
                "content": [
                    'يجب أن يكون العميل مؤهل لطلب الخدمات من خلال منصة معلن طبقًا للأنظمة المعمول بها في المملكة العربية السعودية، سواء كان العميل فرد أو كيان، فإذا كان فرد يجب أن يتوافر فيه أهلية الشراء وإذا كان كيان يجب أن يكون صادر له جميع التراخيص الرسمية المطلوبة وأن تكون هذه التراخيص سارية المفعول'
                ] 
            },
            {
                "header": "(2) ",
                "content": [
                    'يجب على العميل توضيح كافة البيانات والمعلومات المطلوبة وأن يوضح كافة تفاصيل الخدمة التي يرغب في الحصول عليها من المؤثر، وأن يقدم وصف دقيق وواضح للمؤثر عن الخدمة المطلوبة'
                ]
            },{
                "header": "(3) ",
                "content": [
                    'يلتزم العميل بأن يقدم أفكاره ومقترحاته واضحة للمؤثر لضمان عدم حدوث لبس أو سوء تفاهم أثناء عملية التنفيذ وأن يتم التسليم بالصورة المطلوبة'
                ] 
            },
            {
                "header": "(4) ",
                "content": [
                    'يضمن العميل بأن تكون جميع المعلومات والأفكار التي يقدمها للمؤثر خالية من أي انتهاك لحقوق الملكية الفكرية أو أي حقوق تجارية خاصة بالآخرين كما يقر بأن هذه المعلومات والملفات لا تنتهك حقوق أي أطراف أخرى في الخصوصية'
                ]
            },
            {
                "header": "(5) ",
                "content": [
                    'يلتزم العميل بالدفع الإلكتروني لقيمة الخدمة من خلال المنصة، ويعلم ويوافق على أن هذه الوسيلة الوحيدة لضمان الحقوق المالية له، والمنصة غير مسئولة بأي شكل من الأشكال عن أي مبالغ يتم دفعها خارج المنصة مباشرة بين الأطراف ولا تقدم ضمان باستردادها'
                ]
            },
            {
                "header": "(6) ",
                "content": [
                    'يلتزم العميل بأن يطلب الخدمات بشكل قانوني من خلال المنصة، ويحظر على العميل طلب أي خدمات غير قانونية من المؤثرين، فيجب أن تكون الخدمة متوافقة مع هذه الشروط والأحكام والخدمات المسموح بها عبر منصة معلن'
                ]
            },
            {
                "header": "(7) ",
                "content": [
                    'يلتزم العميل بأن يستخدم الخدمات التي حصل عليها من خلال المنصة لأغراض قانونية ويحظر استغلالها في أي إطار غير قانوني حتى لا يتسبب في إساءة للمؤثرين أو المنصة أو التسبب في أي مشكلة قانونية'
                ]
            },
            {
                "header": "(8) ",
                "content": [
                    'يعلم العميل ويوافق على أن أي تأخير في تقديم أي معلومات أو مستندات للمؤثر سوف يؤدي إلى تأخير تسليم وتنفيذ الخدمة من جانب المؤثر'
                ]
            },
            {
                "header": "(9) ",
                "content": [
                    'يلتزم العميل بأن تكون الخدمة أو المنتج أو العمل المعلن عنه قانوني ولا يخالف أي من القوانين المعمول بها وأن يكون مرخص بشكل قانوني إذا كان ذلك مطلوب وفقًا للقوانين المعمول بها'
                ]
            },
            {
                "header": "(10) ",
                "content": [
                    'يلتزم العميل بمعاملة المؤثر بالشكل اللائق وتقديم الاحترام اللازم أثناء طلب الخدمة والتواصل مع المؤثر، ويحظر تقديم أي إساءة للمؤثر وإذا كان لدى العميل شكوى عليه رفعها لإدارة منصة معلن ويكون للعميل حق تقييم المؤثر'
                ]
            },
            {
                "header": "(11) ",
                "content": [
                    'يلتزم العميل بطلب الخدمات من خلال المنصة ويحظر الاتفاق مع المؤثر على تقديم الخدمات خارج المنصة وذلك للحفاظ على الحقوق المالية للمنصة'
                ]
            },
            {
                "header": "(12) ",
                "content": [
                    'يحظر على العميل تقديم طلبات خدمات وهمية بغرض إضافة تقييمات مزيفة لا تعبر عن خدمات تم تقديمها بالفعل أو أي خدمات تم تقديمها بالاتفاق بين الأطراف على الاستفادة من التقييم فقط'
                ]
            },
            {
                "header": "(13) ",
                "content": [
                    'في جميع الأحوال، يجب على العميل الامتثال للقوانين واللوائح والقرارات المعمول بها في المملكة العربية السعودية'
                ]
            },
            {
                "header": "(14) ",
                "content": [
                    'يلتزم العميل بكافة الالتزامات الأخرى المنصوص عليها في هذه الاتفاقية'
                ]
            }
            
        ]

    },
    {
        "title": "حادي عشر: شروط الخدمة",
        "items": [
            {
                "header": "",
                "content": [
                    'تخضع الخدمات التي يطلبها العميل من خلال المنصة للشروط الآتية'
                ] 
            },
            {
                "header": "(1) ",
                "content": [
                    'يجب أن تكون الخدمة المطلوبة قانونية ولا تخالف أي من شروط وأحكام منصة معلن، كما يجب أن تكون الخدمة مما يمكن الاتفاق عليه إلكترونيًا وتنفيذه بالصورة المتفق عليها بين العميل والمؤثر'
                ] 
            },
            {
                "header": "(2) ",
                "content": [
                    'يجب أن تكون الخدمة المطلوبة محددة بحيث يسهل تحديد حجم العمل المطلوب تنفيذه، كما يجب تحديد مدة تقديم الخدمة بحيث يمكن تحديد وقت تنفيذ العمل بالاتفاق بين العميل والمؤثر'
                ]
            },{
                "header": "(3) ",
                "content": [
                    'يجب أن يكون محتوى الخدمة واضح ودقيق ولا يتضمن أي كلمات أو عبارات غامضة أو غير دقيقة أو تحتمل أكثر من معنى، أو أي كلمات أو صور مخالفة للأنظمة المعمول بها في المملكة العربية السعودية'
                ] 
            },
            {
                "header": "(4) ",
                "content": [
                    'يجب أن تكون الخدمة ضمن فئات الخدمات المسموح بها من خلال المنصة وأن تكون الخدمة المطلوبة متوافق مع تعريف الخدمة المنصوص عليه في القسم الأول من هذه الوثيقة، ويحظر طلب أي خدمات غير مسموح بتقديمها من خلال المنصة'
                ]
            }
        ]
    },
    {
        "title": "ثاني عشر: سياسة الاستخدام المقبول",
        "items": [
            {
                "header": "(1) ",
                "content": [
                    'خدمات منصة معلن متوفرة في المملكة العربية السعودية، وأنت تقر وتوافق على أنك مُلزم بكافة الشروط والأحكام المنصوص عليها في هذه الاتفاقية بغض النظر عن الدولة التي تنتمي إليها أو تدخل المنصة من خلالها أو تستقبل خدمات المنصة على أرضها'
                ] 
            },
            {
                "header": "(2) ",
                "content": [
                    'يتعهد مستخدم منصة معلن بتحري الدقة عند إدخال المعلومات المطلوب إدخالها في المنصة، ويكون المستخدم مسئول عن مراجعة تلك المعلومات بشكل دوري بغرض تصحيحها أو تعديلها أو تجديدها كلما توافرت لديه معلومات جديدة بشأنها، على أن يحتفظ بكافة البيانات والمستندات الدالة على ذلك'
                ]
            },{
                "header": "(3) ",
                "content": [
                    'يجب أن تكون جميع المعلومات التي يفصح عنها مستخدم منصة معلن حقيقية ومحدثة وصحيحة وتعبر عن المستخدم صاحب البيانات وتوافق ما هو مطلوب في استمارة التسجيل لدينا. فإذا قدم المستخدم معلومات غير صحيحة أو غير دقيقة أو غير متزامنة أو غير كاملة عبر منصة معلن، أو إذا كان لدينا أسباب معقولة للاشتباه في أن هذه المعلومات غير صحيحة أو غير دقيقة أو غير متزامنة أو غير كاملة أو لا تتوافق مع (الاتفاقية)، ودون الإخلال بأي حقوق أخرى بموجب هذه الاتفاقية أو القانون، سوف نقوم بتعليق عضوية المستخدم أو إلغاؤها أو حظر وصول المستخدم للمنصة'
                ] 
            },
            {
                "header": "(4) ",
                "content": [
                    'يجب أن يتوافق عرض الخدمات من خلال المنصة مع أحكام هذه الاتفاقية كما يجب أن يتم شراء الخدمات وفقًا لأحكامها أيضًا، ويقر العميل والمؤثر بأن هذه الاتفاقية تنظم العلاقة القانونية الكاملة بينهم'
                ]
            },
            {
                "header": "(5) ",
                "content": [
                    'يجب أن يتم استخدام المنصة لأغراض قانونية ويحظر استغلال المنصة لتحقيق أغراض غير مشروعة أو غير قانونية أو تخالف أهداف المنصة وتطلعاتها'
                ]
            },
            {
                "header": "(6) ",
                "content": [
                    'يحظر بث أي محتوى أو رسائل أو تعليقات غير قانونية أو تتضمن إساءة لأي من مستخدمينا سواء كانوا عملاء أو مؤثرين أو زوار كما يحظر المساس بالأشخاص الآخرين والأطراف الثالثة من خلال المنصة'
                ]
            },
            {
                "header": "(7) ",
                "content": [
                    'يحظر استخدام المنصة لأغراض سياسية بأن يقوم المستخدم بنشر شعارات أو عبارات تؤيد أحد الأفكار السياسية أو تناهضها من خلال المنصة، ويكون المستخدم مسئول بشكل كامل عن هذا الاستخدام أمام الجهات المختصة'
                ]
            },
            {
                "header": "(8) ",
                "content": [
                    'يلتزم المستخدم بإتباع كافة التعليمات الصادرة عن إدارة منصة معلن بشأن استخدام خدمات المنصة، وفي حال المخالفة يحق للمنصة اتخاذ كافة الإجراءات المناسبة'
                ]
            },
            {
                "header": "(9) ",
                "content": [
                    'يلتزم المستخدم بإخطارنا في حالة اكتشافه لأي استخدام غير قانوني لخدمات المنصة أو أي معاملات محظورة بموجب هذه الاتفاقية أو بموجب الأنظمة المعمول بها'
                ]
            },
            {
                "header": "(10) ",
                "content": [
                    'يحق للمنصة إلغاء أو إيقاف عضوية أي مستخدم مسجل لدينا في المنصة، سواء كان فرد أو منشأة، بسبب أو بدون سبب'
                ]
            },
            {
                "header": "(11) ",
                "content": [
                    'يلتزم مستخدمي المنصة بعدم إساءة استخدام البيانات الخاصة بأحد الأطراف، مع احترام سياسة الخصوصية وحفظ سرية وخصوصية البيانات وعدم استغلالها دون الحصول على موافقة صاحبها الكتابية'
                ]
            },
        ]

    },
    {
        "title": "ثالث عشر: سياسة الاختيار",
        "items": [
            {
                "header": "(1) ",
                "content": [
                    'يتم اختيار المؤثر لتنفيذ الخدمات المطلوبة بالاتفاق بين العميل والمؤثر، فيستطيع العميل استعراض المؤثرين المسجلين بالمنصة، ويقوم باختيار المؤثر الذي يرغب في تقديم الخدمة له ومن ثم التواصل مع المنصة والاتفاق على تقديم الخدمة'
                ]
            },
            {
                "header": "(2) ",
                "content": [
                    'يكون اختيار العميل للمؤثر بإرادة حرة والمنصة لا تتدخل بأي شكل من الأشكال في توجيه أحد المؤثرين للعملاء وإنما يكون الاختيار محض إرادة العميل، ويكون العميل مسئول بشكل كامل عن اختياره'
                ]
            }
        ]
    },
    {
        "title": "رابع عشر: سياسة التسعير ",
        "items": [
            {
                "header": "(1) ",
                "content": [
                    'يقوم العميل بتحديد حجم العمل المطلوب ويكون للمؤثر مطلق الحرية في تحديد عرض السعر للخدمة التي سيقوم بتنفيذها إلا إذا حدد العميل حد أدنى وحد أقصى لسعر الخدمة فهنا يلتزم المؤثر بأن يكون السعر المقدم منه لا يقل ولا يزيد عن الحد الأدنى والأقصى المحددين من جانب العميل أو أن يقوم برفض الطلب'
                ]
            },
            {
                "header": "(2) ",
                "content": [
                    'لا تقدم المنصة أي ضمانات بشأن الأسعار المتاحة من خلالها، ويجب على العميل التحقق من السعر بنفسه، ويعلم العميل ويوافق على أن الأسعار قد تختلف من مؤثر لآخر، كما أنه بالنسبة لنفس المؤثر قد تختلف من وقت لآخر'
                ]
            }
        ]
    },
    {
        "title": "خامس عشر: الرسوم والضريبة",
        "items": [
            {
                "header": "(1) ",
                "content": [
                    'يتحمل العميل ضريبة القيمة المضافة إذا كانت مفروضة على الخدمات التي يستفيد منها من خلال المنصة ويتم إضافة ضريبة القيمة المضافة من سعر الخدمة المتفق عليه بين العميل والمؤثر حسب أنظمة الضرائب المعتمدة بالمملكة العربية السعودية'
                ]
            },
            {
                "header": "(2) ",
                "content": [
                    'يتحمل العميل والمؤثر كافة الرسوم البنكية ورسوم المدفوعات وأي مصاريف إدارية أخرى يتم فرضها على تحويل أو استقبال الأموال من خلال المنصة'
                ]
            }
        ]
    },
    {
        "title": "سادس عشر: سياسة الدفع",
        "items": [
            {
                "header": "(1) ",
                "content": [
                    'بعد اتفاق العميل والمؤثر على سعر الخدمة، يقوم العميل بالدفع عن طريق التحويل البنكي أو من خلال أي وسيلة دفع أخرى متاحة من خلال المنصة، ويحق للمنصة تحديث وسائل الدفع الإلكتروني في أي وقت من الأوقات'
                ] 
            },
            {
                "header": "(2) ",
                "content": [
                    'بمجرد قيام العميل بالدفع يتم فتح الطلب بشكل رسمي على منصة معلن وتبدأ مدة تنفيذ الخدمة، ويتم الاحتفاظ بمبلغ الخدمة بالمنصة لحين انتهاء المؤثر من تنفيذ الخدمة المتفق عليها بشكل كامل'
                ]
            },{
                "header": "(3) ",
                "content": [
                    'يجب أن تكون وسائل الدفع التي يستخدمها العميل قانونية وألا يكون الهدف من الدفع من خلال المنصة هو غسيل الأموال أو أي استغلال آخر غير قانوني، وقد يتم مطالبة العميل بإثبات ملكية وسيلة الدفع لإتمام عملية الدفع الإلكتروني'
                ] 
            },
            {
                "header": "(4) ",
                "content": [
                    'يجب على العميل التأكد من الطلب بشكل نهائي والسعر الخاص بالمؤثر قبل القيام بعملية الدفع، ويعد الدفع موافقة نهائية على قيمة الخدمة والضريبة'
                ]
            },
            {
                "header": "(5) ",
                "content": [
                    'يتم إصدار فاتورة إلكترونية بقيمة الاشتراك + ضريبة القيمة المضافة (إن وجدت) المقررة على الخدمات التي يقوم العميل بشرائها من خلال المنصة.'
                ]
            },
            {
                "header": "(6) ",
                "content": [
                    'يتم فرض رسوم على عملية الدفع الإلكتروني التي تتم من خلال المنصة، ويتحمل العميل مصاريف بوابة الدفع الإلكترونية والتي قد تختلف من وقت لآخر كما قد تختلف باختلاف مزود خدمة الدفع الإلكتروني المتعاقد معه'
                ]
            },
            {
                "header": "(7) ",
                "content": [
                    'يجب أن يقوم العميل بالدفع بشكل مباشر من خلال المنصة، ويحظر على العميل إدخال بياناته في أي صفحات وسيطة أو استخدام أي تطبيقات أو برمجيات أو مواقع وسيطة لضمان سلامة بيانات الدفع الإلكتروني'
                ]
            },
            {
                "header": "(8) ",
                "content": [
                    'يحق للمنصة في أي وقت تحديث وتعديل سياسة الدفع الخاصة بنا دون أن يتطلب ذلك الحصول على موافقة أي من مستخدمي المنصة'
                ]
            },
            {
                "header": "(9) ",
                "content": [
                    'يلتزم المستخدم بإخطارنا في حالة اكتشافه لأي استخدام غير قانوني لخدمات المنصة أو أي معاملات محظورة بموجب هذه الاتفاقية أو بموجب الأنظمة المعمول بها'
                ]
            },
            {
                "header": "(10) ",
                "content": [
                    'يحق للمنصة إلغاء أو إيقاف عضوية أي مستخدم مسجل لدينا في المنصة، سواء كان فرد أو منشأة، بسبب أو بدون سبب'
                ]
            },
            {
                "header": "(11) ",
                "content": [
                    'يلتزم مستخدمي المنصة بعدم إساءة استخدام البيانات الخاصة بأحد الأطراف، مع احترام سياسة الخصوصية وحفظ سرية وخصوصية البيانات وعدم استغلالها دون الحصول على موافقة صاحبها الكتابية'
                ]
            },
        ]

    },
    {
        "title": "سابع عشر: سياسة الإلغاء",
        "items": [
            {
                "header": "(1) ",
                "content": [
                    'بعد اتفاق العميل مع المؤثر والدفع من خلال المنصة لا يحق للعميل إلغاء الطلب بأي حال من الأحوال قبل انتهاء مدة التنفيذ المتفق عليها إلا بموافقة المؤثر'
                ] 
            },
            {
                "header": "يحق للعميل إلغاء الطلب في حالتين (2)",
                "content": [
                    'الأولى: عدم قيام المؤثر بتنفيذ الطلب خلال المدة المحددة له',
                    'الثانية: عدم قدرة المؤثر على التنفيذ أو تنفيذ الخدمة بشكل يختلف تمامًا عن المطلوب'
                ]
            },{
                "header": "(3) ",
                "content": [
                    'يحق للمنصة إلغاء أي طلب يتم تقديمه من خلال المنصة بعد مراجعته ولأي سبب نراه مناسبًا، ولا يحق للعميل أو المؤثر الاعتراض على إلغاء الخدمة من جانب المنصة'
                ] 
            },
            {
                "header": "(4) ",
                "content": [
                    'يحق للمنصة في أي وقت تعديل سياسة الإلغاء وتغيير شروطها بإضافة شروط جديدة أو حذف أي شروط قائمة'
                ]
            }
        ]

    },
    {
        "title": "ثامن عشر: سياسة تحويل الأموال",
        "items": [
            {
                "header": "(1) ",
                "content": [
                    'تقوم منصة معلن بتحويل الأموال للمؤثر بعد اكتمال تنفيذ الطلب بشكل كامل، وتقوم المنصة بخصم الرسوم المستحقة لها على المؤثر قبل تحويل الأموال، على أن تخضع الرسوم وتحويل الأموال لأحكام العقد بين المؤثر والمنصة'
                ] 
            },
            {
                "header": "(2) ",
                "content": [
                    'يجب على المؤثر تزويدنا ببيانات دفع مقبولة لدينا لنتمكن من تحويل الأموال له، ويتحمل المؤثر كافة الرسوم المفروضة على عملية تحويل مستحقاته'
                ]
            },{
                "header": "(3) ",
                "content": [
                    'يتحمل المؤثر أي خطأ في بيانات وسيلة الدفع التي يزودنا بها لاستلام مستحقاته ولن تكون المنصة ملزمة بتعويض المؤثر عن أي خسائر ناشئة عن تحويل الأموال على بيانات الدفع التي زودنا بها المؤثر'
                ] 
            },
            {
                "header": "(4) ",
                "content": [
                    'يجب أن تكون وسيلة الدفع مملوكة للمؤثر لتجنب حدوث أي مشكلات متعلقة بعملية الدفع أو معالجتها أو قانونيتها ولن تكون المنصة مسئولة بأي شكل في حال تعليق عملية التحويل للمؤثر بسبب أي أمور متعلقة بوسيلة الدفع'
                ]
            }
        ]

    },
    {
        "title": "تاسع عشر: سياسة استرداد الأموال",
        "items": [
            {
                "header": "",
                "content": [
                    'في حال إلغاء الخدمة طبقًا لسياسة الإلغاء الخاصة بمنصة معلن أو عدم تقديم الطلب لأي سبب من خلال المنصة، ستقوم المنصة بمعالجة طلب استرداد المبلغ للعميل، فإذا كان الالغاء بسبب خطأ المؤثر في هذه الحالة يتحمل المؤثر أي رسوم متعلقة بعملية استرداد الأموال، أما إذا كان الاسترداد بسبب خطأ أو مشكلة متعلقة بالعميل فسوف يتحمل العميل الرسوم الإدارية كاملة'
                ] 
            }
        ]
    },
    {
        "title": "عشرون: سياسة الاسترجاع",
        "items": [
            {
                "header": "",
                "content": [
                    'نظرًا لأن العمل الذي يقدمه المؤثر عبارة عن خدمة يتم إعدادها وتنفيذها بناء على طلب العميل فإن هذه الخدمة غير قابلة للاسترجاع بعد تسليمها للعميل، ولا يحق للعميل طلب استرجاع الخدمة طالما تم تقديمها بالشكل المطلوب، ويلتزم العميل بسياسة الإلغاء الخاصة بمنصة معلن'
                ] 
            }
        ]
    },
    {
        "title": "واحد وعشرون: الضمانات",
        "items": [
            {
                "header": "(1) ",
                "content": [
                    'لا تتحمل منصة معلن أي مسئولية قانونية بشأن الخدمة المطلوبة من خلال المنصة، ولا تقدم منصة معلن أي ضمانات بشأن وصف الخدمات أو تقديمها أو جودة العمل النهائي المقدم من المؤثر'
                ] 
            },
            {
                "header": "(2) ",
                "content": [
                    'يتعامل العميل مع المؤثر على مسئوليتهم الشخصية، دون أن تقدم منصة معلن أي ضمانات بشأن مهنية المؤثر أو احترافية المؤثر أو خبرته السابقة أو صدق المعلومات التعريفية التي قدمها عن نفسه'
                ]
            },{
                "header": "(3) ",
                "content": [
                    'منصة معلن لا تقدم أي ضمانات بأن المستخدم هو الشخص الذي يدعيه، ولن تتمكن منصة معلن من التحقق من شخصية جميع المستخدمين بشكل كامل'
                ] 
            },
            {
                "header": "(4) ",
                "content": [
                    'لا تضمن منصة معلن أن تلبي الخدمات المقدمة كافة توقعات العميل، أو أن الخدمة ستكون مرضية للعميل بشكل كامل'
                ]
            },
            {
                "header": "(5) ",
                "content": [
                    'لا تضمن منصة معلن أن المعلومات التي تقدم من خلال المنصة ستكون دقيقة وحقيقية ومُحدثة، ويجب على المستخدم التحقق من المعلومات المتاحة بنفسه'
                ]
            },
            {
                "header": "(6) ",
                "content": [
                    'تقدم خدماتنا كما هي متوفرة، دون أدنى مسئولية قانونية علينا إلى أقصى حد يسمح به القانون، وأنت تخلي مسئولية منصة معلن القانونية عن كافة التصرفات المهنية أو الشخصية والأنشطة التي تتم من خلال المنصة'
                ]
            }
        ]

    },
    {
        "title": "اثنان وعشرون: الأطراف الثالثة",
        "items": [
            {
                "header": "(1) ",
                "content": [
                    'تستعين منصة معلن بأطراف ثالثة كمتاجر التطبيقات والمستضيف ومزودي خدمات الدفع ومقدمي الخدمات من خلال المنصة وذلك من أجل تقديم خدمات المنصة، وهؤلاء لا تربطهم بالمستخدم أي علاقة مباشرة، ومع ذلك فإن عملهم ضروري جدًا ليستفيد المستخدم من خدمات المنصة كاملة، وبالتالي فالمستخدم يوافق على الأطراف الثالثة التي نستعين بها من أجل تقديم الخدمات، كما يقبل الاستفادة من خدمات الأطراف الثالثة'
                ] 
            },
            {
                "header": "(2) ",
                "content": [
                    'قد نوفر روابط خارجية من خلال المنصة أو نشارك خدماتنا من خلال خدمات مواقع أو تطبيقات أخرى، وبالتالي فأنت تعلم وتوافق على أنه قد يتم إحالتك إلى مواقع أو تطبيقات أخرى عند مشاركة الخدمات أو النقر على الروابط الخارجية'
                ]
            },{
                "header": "(3) ",
                "content": [
                    'أنت تعلم أن الأطراف الثالثة قد تطبق شروط وأحكام وسياسة خصوصية للاستفادة من خدماتها، وبالتالي يجب عليك الاطلاع عليها قبل استخدامك خدمات هذه الأطراف، ومنصة معلن لن تكون مسئولة عن صياغة أو تنفيذ هذه الشروط والسياسات، وأنت تقبلها على مسئوليتك الشخصية'
                ] 
            }
        ]

    },
    {
        "title": "ثلاثة وعشرون: سياسة التقييمات",
        "items": [
            {
                "header": "",
                "content": [
                    'تقدم المنصة خدمة التقييم وإضافة التعليقات للعملاء بعد كل عملية شراء، وذلك بهدف تقديم خدمة أفضل لجميع عملائنا وتحسين خدمات المنصة بشكل مستمر، ويشترط في إضافة التعليقات الآتي'
                ]

            },
            {
                "header": "(1) ",
                "content": [
                    'يجب أن تكون التقييمات صادقة ومعبرة عن الخدمة التي تم تقديمها وألا تكون تعسفية. ويتعهد العميل باستخدام العبارات المناسبة أثناء عمليات التقييم وعدم التجاوز بأي شكل من الأشكال'
                ] 
            },
            {
                "header": "(2) ",
                "content": [
                    'يتعهد العميل بأن يكون تقييمه موضوعي وليس الغرض منه النيل من قدر المنصة أو الخدمات المعروضة من خلالها'
                ]
            },{
                "header": "(3) ",
                "content": [
                    'يتعهد العميل بألا تكون التقييمات مسيئة لنا أو للغير أو للعلامات التجارية الخاصة بنا أو الغير، كما يتعهد بألا تكون التقييمات لأغراض سياسة أو تحض على الكراهية أو العنصرية أو احتقار الأديان أو الثقافات'
                ] 
            },
            {
                "header": "(4) ",
                "content": [
                    'يتعهد العميل أثناء عملية التقييم بعدم عمل أي مقارنات بين الخدمات المعلن عنها بالمنصة وأي خدمات خاصة بالغير بهدف الإساءة لمنتجاتنا أو منتجات الغير'
                ]
            },
            {
                "header": "(5) ",
                "content": [
                    'يحظر نشر أي إعلانات أو ترويج لسلع أو خدمات من خلال خدمة التقييم الخاصة بمنصة معلن، ويحظر استغلال الخدمة لأي غرض دعائي سواء لخدمات مدفوعة أو مجانية'
                ]
            },
            {
                "header": "(6) ",
                "content": [
                    'يحق لمنصة معلن معالجة ومراجعة جميع التقييمات قبل نشرها أو بعد نشرها وتحتفظ المنصة بالحق في عدم نشر التعليقات إذا كانت غير قانونية أو غير صادقة من وجهة نظرنا'
                ]
            },
            {
                "header": "(7) ",
                "content": [
                    'تحتفظ المنصة بالحق في حذف أي تعليقات تم نشرها إذا كانت تخالف الأحكام السابقة أو أي من الشروط والأحكام أو اتفاقية البيع أو سياسة الخصوصية'
                ]
            },
            {
                "header": "(8) ",
                "content": [
                    'تحتفظ المنصة بحقها القانوني في اللجوء إلى القضاء في حالة الإساءة إلينا من خلال خدمة التعليقات، ويشمل ذلك حقنا في في المطالبة تطبيق أي عقوبات جزائية على مرتكب الخطأ وأي غرامات وتعويضات مستحقة للمنصة كما يحق لنا فرض أي غرامات داخل المنصة'
                ]
            },
            {
                "header": "(9) ",
                "content": [
                    'يحق للغير ممن تم الإساءة إليه من خلال خدمة التعليقات اللجوء إلى القضاء ضد العميل الذي قام بإضافة التعليقات غير القانونية وذلك دون الرجوع علينا وسوف تقوم المنصة بتقديم التسهيلات للقضاء في حال طلب منا ذلك بشكل رسمي'
                ]
            }
        ]

    },
    {
        "title": "أربعة وعشرون: حدود العلاقة القانونية",
        "items": [
            {
                "header": "(1) ",
                "content": [
                    'أنت تعلم وتوافق على أن المنصة ليس لها علاقة مباشرة أو غير مباشرة بأي نزاع أو خلاف أو مطالبة قانونية أو قضائية تنشأ بين المؤثر والعميل، ولن تكون المنصة طرفًا في أي نزاع بين الأطراف ويخلي الأطراف مسئوليتنا صراحة عن ذلك'
                ] 
            },
            {
                "header": "(2) ",
                "content": [
                    'يقر المؤثر والعميل بأن المنصة مجرد وسيط بينهم، ويقتصر دورها على تسهيل تقديم الخدمات عن طريق ربط الأطراف من خلال المنصة، ولا تتحمل المنصة أي نوع من أنواع المسئولية القانونية في حال حدوث تقصير أو إهمال أو ارتكاب أي أخطاء قانونية من أي طرف'
                ]
            },{
                "header": "(3) ",
                "content": [
                    'لا تشير العلاقة القانونية بين المنصة ومستخدميها سواء كانوا مؤثرين أو عملاء إلى أي شراكة أو تمثيل قانوني، وإنما العلاقة القانونية تقديم خدمة الوساطة وربط الأطراف عبر شبكة الانترنت لأغراض إتمام التعاقدات القانونية فيما بينهم'
                ] 
            }
        ]

    },
    {
        "title": "خمسة وعشرون: حقوق التأليف والنشر",
        "items": [
            {
                "header": "(1) ",
                "content": [
                    '"منصة معلن" والأفكار المُعبَر عنها داخل منصة معلن في أي صورة كانت، هي حقوق ملكية فكرية خالصة لـ شركة معلن للتسويق بالمملكة العربية السعودية، وأي تقليد أو اقتباس للمنصة أو بعض خدماتها (بما في ذلك الأفكار والنصوص والرموز والبرمجيات) يعد انتهاكًا لحقوق التأليف والنشر الخاصة بنا، وسنقوم معه باتخاذ كافة الإجراءات القانونية ضد مرتكب الانتهاكات المذكورة'
                ] 
            },
            {
                "header": "(2) ",
                "content": [
                    'جميع محتويات منصة معلن مثل (النصوص والشعارات والصور والرسوم البيانية والتسجيلات الصوتية وأيقونات الأزرار والمحتويات الرقمية والمواد التي يتم إعادة تحميلها والبرمجيات وتجميع البيانات) هي ملك للمنصة، وهي محمية من قِبل قوانين المملكة العربية السعودية وقوانين حقوق التأليف والنشر الدولية'
                ]
            },{
                "header": "(3) ",
                "content": [
                    'تجميع كافة البيانات المدرجة في أي من خدمات منصة معلن أو إتاحتها من قِبل أيًا من خدماتنا هو ملك حصري وخاص بمنصة معلن، ومحمية بموجب قوانين حقوق الطبع والنشر السعودية والدولية وكذلك محمية بموجب الاتفاقيات الدولية السارية، مثل اتفاقية برن، واتفاقية تربس'
                ] 
            }
        ]

    },
    {
        "title": "ستة وعشرون: العلامات التجارية",
        "items": [
            {
                "header": "(1) ",
                "content": [
                    '"منصة معلن" والشعارات المرتبطة به، وكذلك الصور والشعارات ورؤوس الصفحات وأيقونات الأزرار والنصوص والأسماء الخدمية هي علامات تجارية وعلامات خدمة وتصميمات تجارية خاصة بمنصة معلن'
                ] 
            },
            {
                "header": "(2) ",
                "content": [
                    'يحظر إعادة إنتاج العلامات أو التصميمات التجارية الخاصة بمنصة معلن في أي وسيلة إعلامية أو إعلانية دون إذن كتابي منا. كما لا يجوز استخدام العلامات والتصميمات التجارية الخاصة بمنصة معلن في اتصال بأي منتج أو خدمة ليست تابعة لنا، حتى لا تتسبب في النيل من قدر ومصداقية المنصة أو النيل من عملائه'
                ]
            },{
                "header": "(3) ",
                "content": [
                    'قد يتم توفير علامات تجارية خاصة بشركات أخرى من خلال المنصة، وهي تخضع للحقوق الخاصة بالشركات المالكة لها، وبالتالي يحق لهذه الشركات الرجوع قانونيًا على كل شخص يقوم بالاعتداء على العلامات التجارية الخاصة بها'
                ] 
            }
        ]

    },
    {
        "title": "سبعة وعشرون: التراخيص الممنوحة",
        "items": [
            {
                "header": "(1) ",
                "content": [
                    'نوفر خدمات منصة معلن بنظام الترخيص بالاستخدام، وتمنحك المنصة ترخيصًا محدودًا وغير حصري لاستخدام منصة معلن، ويحظر عليك التنازل عن الترخيص لصالح الغير أو تفويض الغير من الباطن دون موافقة المنصة'
                ] 
            },
            {
                "header": "(2) ",
                "content": [
                    'نمنحك الترخيص في حدود الاستخدام غير التجاري لخدماتنا، وبالتالي يحظر عليك استخدام المنصة أو أي من خدماتها استخدامًا تجاريًا دون موافقتنا، ولا يشمل هذا الترخيص إعادة بيع أو أي استخدام تجاري لأي من خدماتنا أو محتوياتها'
                ]
            },{
                "header": "(3) ",
                "content": [
                    'لا يشمل هذا الترخيص أي نسخ للمعلومات المتوفرة عن الحساب لصالح الغير، أو أي استخدام لوسائل استخراج البيانات أو أي استخدام لأدوات جمع واستخلاص البيانات المماثلة'
                ] 
            },
            {
                "header": "(4) ",
                "content": [
                    'لا يجوز لك نسخ قوائم الخدمات المعروضة للبيع عبر المنصة، كما لا يجوز لك نسخ أسماء الخدمات أو وصفها أو أسعارها أو أي محتوى إعلاني متعلق بأي خدمة متاحة عبر المنصة'
                ]
            },
            {
                "header": "(5) ",
                "content": [
                    'لا يجوز لك إعادة إنتاج أو عمل نسخة مطابقة لهذه المنصة، أو نسخ أو بيع أو إعادة بيع أي جزء منه، أو استخدامه بصورة مغايرة في أغراض الاستغلال التجاري أو غير التجاري له دون الحصول على موافقة كتابية صريحة من منصة معلن'
                ]
            },
            {
                "header": "(6) ",
                "content": [
                    'لا يجوز لك استخدام أي علامات وصفية أو أي نص آخر يستغل اسم منصة معلن أو علاماته التجارية بدون موافقة كتابية صريحة من المنصة'
                ]
            },
            {
                "header": "(7) ",
                "content": [
                    'غير مرخص لك بأي شكل من الأشكال نشر أي روابط لمواقع أو تطبيقات أخرى منافسة أو تتضمن مواد غير قانونية عبر المنصة أو من خلال أي خواص متاحة داخل المنصة'
                ]
            },
            {
                "header": "(8) ",
                "content": [
                    'يجوز لك استخدام خدماتنا بالشكل المسموح به قانونًا فقط، ووفقًا لشروط هذه الاتفاقية، فلا يجوز لك إساءة استخدام خدماتنا بأي شكل من الأشكال'
                ]
            },
            {
                "header": "(9) ",
                "content": [
                    'تنتهي التراخيص الممنوحة من قِبلنا إذا لم تلتزم بشروط الاستخدام هذه أو أي شروط خدمة أخرى'
                ]
            },
            {
                "header": "(10) ",
                "content": [
                    'جميع الحقوق غير الممنوحة لك صراحة في شروط الاستخدام هذه أو أي شروط خدمة أخرى يحتفظ بها منصة معلن'
                ]
            }
        ]

    },
    {
        "title":"ثمانية وعشرون: الشكاوى والحلول",
        "items": [
            {
                "header": "(1) ",
                "content": [
                    'تستقبل المنصة الشكاوى والاستفسارات والبلاغات ويقدم الدعم الفني في حدود مجال عمل ونظام المنصة الإلكتروني فقط'
                ] 
            },
            {
                "header": "(2) ",
                "content": [
                    'يحق لنا اتخاذ الإجراءات الإدارية داخل المنصة في حال مخالفة أي من الشروط والأحكام وسياسة الخصوصية ويشمل ذلك تعليق العضوية بشكل مؤقت أو دائم أو تسوية أي مستحقات مالية'
                ]
            },{
                "header": "(3) ",
                "content": [
                    'لا تعد المنصة جهة تسوية منازعات أو إصدار أحكام وبالتالي يقتصر دورنا على تلقي الشكاوى الإدارية داخل المنصة، ولا تختص المنصة بتسوية أي نزاع بين الأطراف أو إلزام أي طرف بتنفيذ أي من التزاماته'
                ] 
            },
            {
                "header": "(4) ",
                "content": [
                    'في حال قيام أحد الأطراف بابتزاز أو تهديد أو إيذاء الطرف الآخر أو الغير عليه إبلاغ المنصة ويقتصر دورنا في هذه الحالة في التحقيق في البلاغ وإيقاف العضوية، ولكن يجب على المتضرر إبلاغ الجهات الأمنية فورًا'
                ]
            }
        ]

    },
    {
        "title": "تسعة وعشرون: إخلاء المسئولية",
        "items": [
            {
                "header": "(1) إخلاء المسئولية عن المنصة",
                "content": [
                    'تسعى المنصة بشكل دائم لتوفير خدماتها الإلكترونية بالشكل الأمثل، وتستعين في سبيل ذلك بكافة التقنيات والبرمجيات الحديثة وسبل الحماية اللازمة لتوفير الخدمات، إلى جانب اتخاذ الإجراءات القانونية اللازمة، ومع ذلك فالمنصة لا تضمن أن تعمل الخدمات أو جزء منها على كافة أجهزة الجوال، كما أنه بالنسبة للأجهزة التي تعمل عليها المنصة فقد يحدث تأخيرات أو أعطال راجعة إلى خلل ما في شبكة الانترنت، وبالتالي فأنت تعفينا من المسئولية عن كل ذلك',
                    'نقدم خدمات المنصة كما هي متوفرة من خلالها وفقًا لوقت زيارتك للمنصة، ويخضع توفير الخدمات أو تطويرها أو استمرارها أو حذفها أو تعديلها أو تحديثها إلى رؤية المنصة، وبالتالي فلا تضمن المنصة أن تلبي الخدمات كافة توقعات المستخدم أو أنها ستلبي كافة احتياجاته كسوق عمل إلكتروني',
                    'أنت تعلم أن الانترنت ليس وسيلة آمنة بشكل كامل، وبالتالي فمنصة "معلن" لا تقدم أي ضمانات بخلو الخدمات أو المنصة أو الخوادم الخاصة به أو الرسائل المُرسلة من الفيروسات أو غيرها من المكونات الضارة'
                ] 
            },
            {
                "header": "(2) إخلاء المسئولية عن المعلومات",
                "content": [
                    'تتخذ المنصة تدابير احترازية وتقنية متعلقة بأمن المعلومات، وعلى الرغم من ذلك فإن بقاء المعلومات والبيانات آمنة في جميع الأوقات أمر غير مسلم به في بيئة الانترنت، وبالتالي فأنت تعلم وتوافق على أن المنصة لا تضمن أن تكون المعلومات التي يتلقاها المستخدم أو يقوم ببثها أثناء استخدامه للمنصة آمنة في كل الأوقات',
                    'كافة المعلومات المتوفرة من جانب إدارة المنصة أو الموظفين التابعين لها تقدم لأغراض المعلومات فقط، ولا نقدم أي ضمانات بشأن الاعتماد عليها من جانب المستخدم، ويجب على المستخدم التحقق منها بشكل كامل قبل الاعتماد عليها، فالمعلومات التي نوفرها قد تكون غير مكتملة أو ناقصة أو تتضمن بعض الأخطاء أو المعلومات غير المحدثة أو غير ذلك، ولا نقبل أي نوع من المسئولية بشأنها',
                    'كافة المعلومات التي يتم توفيرها من جانب المستخدمين يتم توفيرها على مسئوليتهم الشخصية، ولا تتحمل المنصة أي مسئولية عن هذه المعلومات، ويتحمل المستخدم المسئولية الكاملة عن توفيرها، كما يتحمل المستخدمين الآخرين النتائج الكاملة في حال الاعتماد عليها، فلا تقدم منصة معلن أي ضمان ولا يتحمل أي مسئولية فيما يتعلق بحداثة وشيوع ودقة وجودة المعلومات التي يتلقاها المستخدم أو يتوصل إليها عبر المنصة'
                ]
            },{
                "header": "(3) إخلاء المسئولية عن الخدمات",
                "content": [
                    'المنصة غير مسئولة بأي شكل من الأشكال عن الخدمات التي يطلبها العميل من خلال المنصة والتي تقدم من خلال المؤثر، ويتحمل المؤثر مسئولية قانونيتها وكافة الأمور المتعلقة ببيع الخدمة',
                    'يخلي العميل مسئولية المنصة بشكل واضح وصريح عن أي خدمات يقوم بشرائها أو الحصول عليها من خلال المؤثرين عبر المنصة وتقع المسئولية على العميل في حال كانت الخدمات غير قانونية، دون أدنى مسئولية على منصة معلن',
                    'أي خلاف أو تلفيات أو إصابات أو سرقة أو اعتداء يقع بين الطرفين بعد الاتفاق داخل المنصة أو بالتواصل خارج المنصة يكون على مسؤولية الأطراف دون أدنى مسؤولية قانونية أو تبعية أو تضامنية على المنصة'
                ] 
            },
            {
                "header": "(4) إخلاء المسئولية عن المدفوعات",
                "content": [
                    'لا تقدم المنصة أي ضمانات بشأن المدفوعات التي يتم دفعها بشكل مباشر خارج المنصة، والمنصة لا تسيطر إلا على المدفوعات التي تتم من خلال وسائل الدفع المعتمدة لدينا فقط، ويتحمل المستخدم مسئولية أي تعاملات مباشرة أو دفع مباشر'
                ]
            },
            {
                "header": "(5) إخلاء المسئولية عن التحقق من الهوية",
                "content": [
                    'منصة معلن لا تستطيع أن تؤكد أن كل مستخدم للمنصة هو فعلاً الشخص الذي يدعيه، وعلى الرغم من جمعنا بيانات دقيقة ومحددة عن كل مستخدم إلا أننا لا نقدم ضمانات بشأن مطابقة أو اكتمال أو دقة أي بيانات مقدمة من المستخدم'
                ]
            },
            {
                "header": "(6) بنود إخلاء المسئولية الأخرى",
                "content": [
                    'لا تقتصر بنود إخلاء المسئولية على تلك الواردة في هذا القسم، ولكن تطبق أي بنود إخلاء مسئولية أخرى واردة في أي قسم من هذه الشروط والأحكام أو في أي بنود أخرى من الاتفاقية',
                    'تطبق أي بنود إخلاء مسئولية أخرى واردة في أي من القوانين المعمول بها، سواء كانت هذه البنود منصوص عليها قبل استخدامك للمنصة أو لاحقة على استخدامك للمنصة'
                ]
            },
            {
                "header": "(7) زمان ومكان الإخلاء من المسئولية",
                "content": [
                    'كافة شروط وبنود إخلاء المسئولية أو التخفيف منها الواردة في هذه الاتفاقية غير مرتبطة بزمان أو مكان محدد، وتطبق بشكل كامل في علاقة المنصة بمستخدميها',
                    'تطبق بنود إخلاء المسئولية لأقصى مدى يسمح به القانون، وفي حال استبعاد أي من بنود إخلاء المسئولية بموجب حكم قضائي أو نص قانوني آمر فإن ذلك لا يخل بتطبيق أي بنود أخرى منصوص عليها في هذه الاتفاقية'
                ]
            }
        ]

    },
    {
        "title": "ثلاثون: المسئولية القانونية",
        "items": [
            {
                "header": "(1) ",
                "content": [
                    'أنت توافق صراحة على أنك تستخدم منصة معلن على مسئوليتك الشخصية، ويجب عليك الالتزام بجميع الأنظمة واللوائح والقرارات المعمول بها داخل المملكة العربية السعودية وذلك فيما يتعلق باستخدامك للمنصة، وتتحمل كافة المسئوليات الناشئة في حالة إخلالك بهذه الأنظمة أو اللوائح أو القرارات، كما تلتزم بجميع الشروط والأحكام المنصوص عليها في هذه الاتفاقية'
                ]

            },
            {
                "header": "(2) ",
                "content": [
                    'يتحمل العميل المسئولية القانونية الكاملة في حال تقديم طلبات شراء وهمية أو غير جدية أو هدفها إزعاجنا، أو استخدام أي من خدماتنا بشكل غير قانوني'
                ]
            },{
                "header": "(3) ",
                "content": [
                    'يتحمل المؤثر المسئولية القانونية الكاملة في حال توفير خدمات غير قانونية أو عدم الالتزام بالتسليم المهني أو الإخلال بالمواعيد المتفق عليها أو رفض التسليم بالمخالفة لأحكام هذه الاتفاقية'
                ] 
            },
            {
                "header": "(4) ",
                "content": [
                    'يتحمل العميل المسئولية القانونية الكاملة في حالة عدم استلام الخدمات في الموعد المتفق عليه أو الإخلال بأي حقوق متفق عليها مع المؤثر'
                ]
            },
            {
                "header": "(5) ",
                "content": [
                    'يتحمل الأطراف المسئولية القانونية الكاملة فيما بينهم في حالة إخلال أي منهم بأي حقوق متفق عليها فيما بينهم دون أي تدخل أو مسئولية على المنصة'
                ]
            },
            {
                "header": "(6) ",
                "content": [
                    'أنت مسئول عن المحافظة على استخدام المنصة والخدمات التي تشتريها أو تحصل عليها من خلاله بكل جدية ومصداقية وتكون ملزمًا بالتعويض عن أي خسائر أو أضرار قد تلحق بالمنصة نتيجة أي استخدام غير شرعي أو غير مفوض من قِبلنا'
                ]
            },
            {
                "header": "(7) ",
                "content": [
                    'أنت توافق على عدم استخدام منصة معلن أو أي خدمة تقدم من خلالها بطريقة غير قانونية أو احتيالية أو معادية للمجتمع على النحو الذي نقدره'
                ]
            },
            {
                "header": "(8) ",
                "content": [
                    'أنت توافق على عدم إرسال أي رسائل أو عمل أي تقييمات تتسم بالتمييز العنصري أو تحتوي على سب وقذف أو ألفاظ نابية أو صور خليعة أو فاحشة، أو تتسم بوجه عام بالانحطاط'
                ]
            },
            {
                "header": "(9) ",
                "content": [
                    'في حالة مخالفة المستخدم لأي من شروط أو أحكام هذه الاتفاقية فيكون من حق منصة معلن وقف أو إلغاء العضوية، ولا يحق له في هذه الحالة التسجيل في المنصة مرة أخرى إلا بموافقة صريحة من المنصة'
                ]
            },
            {
                "header": "(10) ",
                "content": [
                    'لا تنال إجراءات وقف العضوية أو إلغائها التي تقوم منصة معلن بفرضها على أطراف هذه الاتفاقية من حق المنصة في اتخاذ كافة الإجراءات القانونية التي تراها مناسبة وفقًا لتقديره'
                ]
            },
            {
                "header": "(11) ",
                "content": [
                    'إذا قمت بانتهاك اتفاقية المستخدم هذه، فإن منصة معلن تحتفظ بحقها في استعادة أية مبالغ مستحقة عليك، وأي خسائر أو أضرار تسببت فيها وللمنصة الحق في اتخاذ الإجراءات القانونية أو اللجوء للمحاكم المختصة لرفع دعاوى مدنية أو جنائية ضدك'
                ]
            },
            {
                "header": "(12) ",
                "content": [
                    'منصة معلن لا تضمن اتخاذها إجراءات ضد كل الانتهاكات التي قد تحدث لاتفاقية الاستخدام هذه، ولا يعني عدم اتخاذنا للإجراءات القانونية في أي من حالات الانتهاك تنازلاً عن حقنا في اتخاذ هذه الإجراءات في أي وقت نراه مناسبًا'
                ]
            },
            {
                "header": "(13) ",
                "content": [
                    'أنت تقر بأنك سوف تقوم بإخطارنا في حالة وجود أي منشورات أو مواد أو معاملات يبدو أنها تنتهك اتفاقية الاستخدام'
                ]
            }
        ]

    },
    {
        "title": "اثنان وثلاثون: التعويضات",
        "items": [
            {
                "header": "(1) ",
                "content": [
                    'لن تكون المنصة مسئولة في جميع الأحوال عن أي خسارة مباشرة أو غير مباشرة أو تبعية أو خسارة في الأرباح والشهرة أو ضرر أيًا كان، نتيجة الإفصاح عن اسم المستخدم الخاص بك بمنصة معلن و/أو كلمة المرور'
                ] 
            },
            {
                "header": "(2) ",
                "content": [
                    'منصة معلن غير مسئولة قانونًا عن الخسائر أو الأضرار أيًا كان نوعها التي قد تنشأ عن استخدام هذه المنصة بما في ذلك على سبيل المثال لا الحصر الأضرار المباشرة وغير المباشرة'
                ]
            },{
                "header": "(3) ",
                "content": [
                    'لن تكون منصة معلن ومسئوليها وموظفيها مسئولين قانونًا تجاهك أو تجاه أي طرف آخر عن أي خسارة مباشرة أو غير مباشرة أو عن أي تكلفة أخرى قد تنشأ من أو فيما يتصل بتنفيذ اتفاقية الاستخدام، أو فيما يتصل بتقديم خدماتنا'
                ] 
            },
            {
                "header": "(4) ",
                "content": [
                    'على المستخدم أن يحمي منصة معلن وموظفيها وأن يدافع عنهم ويعوضهم عن أية خسائر ناتجة عن أية دعوى أو مطالبة تتعلق بالمنصة أو ناتجة عن عمل أو إهمال من قِبل المستخدم أو ممثليه أو وكلائه'
                ]
            },
            {
                "header": "(5) ",
                "content": [
                    '	أنت توافق على تعويض منصة معلن وإبراء مسئوليتها والدفاع عنه ضد كافة الدعاوى والمطالبات التي قد يرفعها أو يطالب بها الغير نتيجة استخدامك للمنصة، أو بسبب قيامك بانتهاك هذه الشروط والبنود أو بالإخلال بحقوق المستخدمين الآخرين'
                ]
            }
        ]

    },
    {
        "title": "ثلاثة وثلاثون: تحويل الحقوق والالتزامات",
        "items": [
            {
                "header": "(1) ",
                "content": [
                    'يحق للمنصة وشركة معلن للتسويق تحويل كافة حقوقنا الواردة في هذه الاتفاقية لأي شخص أو جهة أخرى دون أن يتطلب ذلك الحصول على موافقة أي من مستخدمي المنصة سواء كانوا مؤثرين أو عملاء أو أي من مستخدمي المنصة الآخرين، ويلتزم الجميع بتنفيذ كافة التزاماتهم الواردة في هذه الاتفاقية قِبل المحال إليه فور إخطارهم بالحوالة، ويحق للمحال إليه اتخاذ كافة الإجراءات القانونية قِبل المستخدم غير الملتزم بتنفيذ التزاماته بموجب هذه الاتفاقية'
                ] 
            },
            {
                "header": "(2) ",
                "content": [
                    'لا يحق لأي من مستخدمي المنصة تحويل أي من حقوقهم أو التزاماتهم بموجب هذه الاتفاقية أو ناشئة عن تنفيذها إلا بعد الحصول على موافقة كتابية من المنصة، ويقع باطلاً كل اتفاق بينك وبين أي أشخاص آخرين يتضمن تنازلك عن أي من حقوقك أو التزاماتك بموجب هذه الاتفاقية'
                ]
            }
        ]

    },
    {
        "title": "أربعة وثلاثون: الخسائر والأضرار",
        "items": [
            {
                "header": "",
                "content": [
                    'في حال تسبب أي من المستخدمين في مطالبات أو قضايا للمنصة أو مخالفتهم للشروط والأحكام هنا يلتزم المستخدم بدفع التكاليف والنفقات الخاصة بالمحامين وغيرهم وكافة تكاليف العملية القضائية والرسوم وأي غرامات أو تعويضات محكوم بها'

                ] 
            }
        ]

    },
    {
        "title": "خمسة وثلاثون: التعديلات",
        "items": [
            {
                "header": "(1) ",
                "content": [
                    'يحق للمنصة في أي وقت تعديل بنود هذه الاتفاقية أو الإضافية عليها، وسوف تقوم المنصة بتحديث تاريخ "أخرى تحديث" أعلى هذه الوثيقة، لذا يجب عليك زيارة هذه الصفحة بشكل دوري'
                ] 
            },
            {
                "header": "(2) ",
                "content": [
                    'ستقوم المنصة بتحديث تطوير المنصة من فترة إلى أخرى وعلى المستخدمين متابعة آخر التحديثات على المنصة من خلال الزيارة المباشرة للموقع الإلكتروني و/أو التطبيق و/أو المنصة لمتابعة أي تحديثات نقوم بها على هذه الوثيقة'
                ]
            },{
                "header": "(3) ",
                "content": [
                    'تطبق التحديثات التي نقوم بها على هذه الاتفاقية من تاريخ إقرارها واعتمادها من جانبنا ضمن هذه الوثيقة وتطبق بأثر مباشر على كافة الخدمات التي تقدمها أو تستفيد منها وعلى علاقتك القانونية بالمنصة'
                ] 
            },
            {
                "header": "(4) ",
                "content": [
                    'في حال استمرارك في استخدم المنصة بعد تعديل وتحديث هذه الاتفاقية، فإن ذلك يعني موافقتك الصريحة على كافة التحديثات الواردة في هذه الاتفاقية وقبولك للاستمرار في العلاقة التعاقدية بينك وبين المنصة طبقًا للشروط الجديدة، وفي حال عدم موافقتك على التحديثات يجب عليك التوقف فورًا عن استخدام المنصة'
                ]
            }
        ]

    },
    {
        "title": "ستة وثلاثون: فسخ الاتفاقية",
        "items": [
            {
                "header": "",
                "content": [
                    'يحق لنا فسخ هذه الاتفاقية بالنسبة للمستخدم في حالة ثبوت قيامه بالإخلال بأي فقرة أو بند من بنود هذه الاتفاقية أعلاه، مع حفظ كافة حقوقنا في المطالبة بالتعويض عن الأضرار المترتبة على ذلك، أو في حالة التنازل عن الحساب أو تأجيره من الباطن دون موافقتنا، أو عدم الالتزام الوفاء بأية التزامات منصوص عليها في هذه الاتفاقية دون أن يتخذ إجراءات جدية لإزالة هذا الإخلال، أو عدم التمكن من توثيق أي معلومات قمت بتزويدنا بها، أو إذا قررنا في أي وقت أن نشاط المستخدم قد يتسبب له أو لمستخدمين آخرين في نزاعات قانونية، أو في حالة توقف نشاط منصة معلن أو الشركة المالكة للمنصة، أو توقف نشاط المسئولين عن إدارة المنصة أو الشركة المالكة لها. وفي جميع الأحوال يسري الفسخ بأثر فوري من وقت ارتكاب المخالفة دون حاجة إلى إنذار أو أعذار أو مطالبة قضائية، مع احتفاظ منصة معلن بكافة حقوقه القانونية في التعويضات'
                ] 
            }
        ]

    },
    {
        "title":"سبعة وثلاثون: الاتصالات",
        "items": [
            {
                "header": "(1) ",
                "content": [
                    'أنت توافق على تلقي الاتصالات منا، وسوف نتواصل معك عن طريق رقم الهاتف، أو عن طريق خاصية الرسائل عبر المنصة، أو عن طريق نشر إشعارات عامة عبر المنصة، أو من خلال خدمات المنصة الأخرى'

                ] 
            },
            {
                "header": "(2) ",
                "content": [
                    'أنت توافق على أن جميع الاتفاقات والإشعارات والإفصاحات وغيرها من الاتصالات التي نقدمها لك الكترونيًا تستوفي كافة الشروط القانونية كما لو كانت هذه الاتصالات خطية، وتقوم مقامها في إنتاج آثارها القانونية'
                ]
            },{
                "header": "(3) ",
                "content": [
                    'بموجب هذه الاتفاقية أنت توافق على تلقي أي إخطارات قانونية مطلوبة بشكل إلكتروني من خلال وسائل الاتصال الذي زودتنا بها، وتقر بأن هذه الإخطارات القانونية التي نقوم بإرسالها إلكترونيًا أو هاتفيًا لك تحل محل أي إخطارات مطبوعة أو رسمية أو أي إجراءات شكلية مطلوبة'

                ] 
            },
            {
                "header": "(4) ",
                "content": [
                    'تتطلب المنصة موافقتك أثناء عملية التسجيل على قيامنا بإرسال رسائل على رقم هاتفك أو عبر المنصة لأغراض الترويج لخدمات المنصة، وذلك لإعلامك بأي تغييرات أو ميزات أو أنشطة جديدة تضاف إلى المنصة أو أي خدمات قائمة نقوم بتحديثها أو لاستطلاع رأيك أو لأي أغراض أخرى واردة في سياسة الخصوصية'

                ]
            },
            {
                "header": "(5) ",
                "content": [
                        'إذا قررت في أي وقت أنك لا ترغب في تلقي رسائل ترويجية عن خدماتنا، يمكنك تعطيل تلقي هذه الرسائل عن طريق مراسلتنا، ولكن في هذه الحالة لا نضمن تمتعك بخدماتنا بشكل كامل'
                ]
            }
        ]
    },
    {
        "title": "ثمانية وثلاثون: القانون الحاكم والمحاكم المختصة",
        "items": [
            {
                "header": "",
                "content": [
                    'يحكم هذه الاتفاقية وملحقاتها القوانين المعمول بها والسارية المفعول داخل المملكة العربية السعودية، وتختص المحاكم السعودية التي يقع في دائرتها مقر شركة معلن للتسويق أو أي من فروعها بأي نزاع قد ينشأ عن تفسير أو تنفيذ أحكام هذه الاتفاقية أو أي نزاع ينشأ ويكون أطرافه المنصة والعميل أو المنصة والمؤثر. وفي حال أصبح أي حكم من أحكام هذه الاتفاقية غير ساري أو غير قانوني أو غير قابل للتنفيذ، فان قانونية وقابلية تنفيذ الأحكام الأخرى لن تتأثر بأي طريقة كانت بذلك الحكم'
                ] 
            }
        ]

    },
    {
        "title": "تسعة وثلاثون: اللغة",
        "items": [
            {
                "header": "",
                "content": [
                        'تم صياغة هذه الاتفاقية باللغة العربية، وفي حالة قيامك أو قيام المنصة بترجمتها إلى أي لغة أخرى وحدوث تعارض بين النص باللغة العربية والنص المترجم يتم اعتماد النص باللغة العربية وتفضيله على النص المترجم، ويعتد به أمام كافة الجهات الحكومية وغير الحكومية وأمام المحاكم المختصة'
                ] 
            }
        ]

    },
    {
        "title": "أربعون: الاقتراحات",
        "items": [
            {
                "header": "",
                "content": [
                    'نتيح لك تقديم الاقتراحات لإدارة المنصة عن طريق الاتصال بنا عبر المنصة، وأنت تمنحنا الحق باستخدام الاقتراحات التي توفرها لنا من خلال المنصة، وتتنازل عن أي حقوق ملكية فكرية أو أي حقوق تجارية أو أي حقوق علامات تجارية لصالح المنصة بموجبها يحق للمنصة استغلال الاقتراحات التي توفرها لنا بشكل حصري'
                ] 
            }
        ]

    },
    {
        "title":"واحد وأربعون: تفسير الاتفاقية",
        "items": [
            {
                "header": "",
                "content": [
                    'أنت تعلم أن شركة معلن للتسويق بالمملكة العربية السعودية هي الجهة الوحيدة المختصة بتفسير أي شرط أو بند في هذه الاتفاقية، فإذا كنت تحتاج إلى بعض التفسيرات أو التوضيحات بشأن هذه الاتفاقية عليك التواصل معنا'
                ] 
            }
        ]

    },
    {
        "title": "اثنان وأربعون: الإشعارات",
        "items": [
            {
                "header": "(1)",
                "content": [
                    'جميع الإشعارات المطلوب تبليغها من جانب المنصة لأي من مستخدميها يتم إبلاغ المستخدم بها عن طريق الإشعارات عبر المنصة أو عن طريق وسائل الاتصال التي زودنا بها المستخدم أثناء عملية التسجيل بالمنصة، ويفترض علم المستخدم بالإشعار بمجرد إرساله من جانب المنصة'
                ] 
            },
            {
                "header": "(2)",
                "content": [
                    '	في حال وجود إشعارات مطلوب من المستخدم تبليغها للمنصة، يجب على المستخدم إبلاغ المنصة بها عن طريق وسائل الاتصال المعتمدة بشكل رسمي من جانب إدارة المنصة، وهي',
                    ' البريد الالكتروني: support@moalen.sa ',
                    'رقم الهاتف: 6545 812 55 966+'
                ] 
            },
        ]

    },
    
]